[
  {
    "author": "杀猪刀的温柔",
    "intro": "高门之女萧玉珠下嫁了寒门之子狄禹祥，嫁得太差，生活太难，夫君又太有野心，逼不得已只得一路斗，一路往上爬。--情节虚构，请勿模仿",
    "name": "狄夫人生活手札"
  },
  {
    "author": "女王不在家",
    "intro": "一觉醒来，回到了1969年.压水井嘎嘎作响，墙上的大标语在风中扑簌，她是继八个堂哥之后终于被盼来的那个小丫头。贫穷落后的年代，她却是蜜罐子里冒出的小芽儿，注定被呵护一世。",
    "name": "蜜芽的七十年代"
  },
  {
    "author": "路嘻法",
    "intro": "　　本书网址： 亚洲冠军闲来无事准备在游戏里带妹上分，好不容易带到了一个妹子一开麦却发现对方是个男生。\n　　冠军先生把还没开始便结束的网恋抛在脑后，和俱乐部去外地训练时却意外和另一支队伍起了点小摩擦。\n　　等到对方副队长一露面，冠军先生瞬间动心到怀疑人生，对方一开口，正是那天自己亲手带的“妹子”。\n　　电子竞技存在一见钟情吗？\n　　存在。",
    "name": "电子竞技存在一见钟情吗"
  },
  {
    "author": "秀木成林",
    "intro": "生存高手穿成大逃荒，苟了一年，才发现是穿书。男主是个枭雄，趁势而起，割据一方，从权臣到雄主，奠定了日后天下一统的关键格局。他冷漠，杀人如麻，心硬手狠，唯一能被温情软化，原女主和他纠缠半生，被虐心虐身，到了花甲暮年，才终于得到了他的心。hhh... 错拿了女主剧本的咸鱼 (全文免费阅读)",
    "name": "错拿了女主剧本的咸鱼"
  },
  {
    "author": "看泉听风",
    "intro": "劳心劳力了一辈子的沈灼，重生回少女时期后只想躺平当一条咸鱼，所以父亲让她再次挑选结婚对象时，她果断抛弃了前夫，选择了身份尊贵却体弱多病、境遇堪怜的大表哥。当掌家宗妇太难了，她还是当寡妇好了。在外人看来，镇北王世子慕湛是个小可怜，被父亲当成废棋丢在京城，任由皇家将其养废。除了萧毅，没人知道慕湛会在蛰伏数十年后一举冲天，踩着反对者的累累尸骨坐上至尊之位。心思深沉的慕湛将一切都规划得井井有条，唯一的例外就是沈灼。明知道那个乖乖喊着自己表哥的小骗子，是有目的地靠近自己，可他还是愿意沉浸在她编织的谎话中。直到那个喊着那小骗子“卿卿”的野男人出现，慕湛才知道自己居然只是这小骗子的备选！慕湛垂目含笑，语气温柔地问在自己怀中簌簌发抖的小骗子：“夭夭有什么要解释的吗？”以为嫁了一个病弱夫君，却不想是病娇的沈灼：“……”腹黑病娇的贵公子*恃美行凶的小贵女阅读指南：1.女主玛丽苏，貌美无比，又娇又作。2.前夫想追妻火葬场，但被前妻直接送进火葬场了。3.洁党慎入。立意:人生没有第二次重来",
    "name": "桃灼生春"
  },
  {
    "author": "昔邀晓",
    "intro": "李余穿越成了一本书中的炮灰女配。她来时，女配已经因为陷害女主遭了皇帝厌烦，被皇帝下旨赐为和亲公主，还被禁足关在琅嬛殿中，等待远嫁蛮荒之地。书上，女配的结局非常惨，她先是因为接受不了要远嫁的事实，在宫里疯掉，后又在和亲路上被人玷污，最终被和亲对象欺凌至死。李余：“… …我有句mmp不知当讲不当讲。”立意:无论遇到多大的困难，都要积极面对",
    "name": "穿成女配后我努力作死"
  },
  {
    "author": "绿药",
    "intro": "　　🌾 STORY 🌾\n　　她是名动京城第一美人，家族一朝落势，罢爵抄家。未来婆家得宫中指点，将她扔给她未婚夫将死的五叔——那个大姬王朝名声最臭的半死男人。只待五爷咽了气，令她陪葬，一了百了。\n　　曾嫉妒顾见骊钱权脸的人，如今搓着手等看好戏，她们等啊等，等啊等……\n　　一直等到跪在顾见骊脚边，连直视她的资格都没有。\n　　而那个狠毒乖戾的男人立在她身侧，于万人之上予她唯一的尊宠。",
    "name": "给前任他叔冲喜"
  },
  {
    "author": "月泮",
    "intro": "富贵风流拔等伦，百花低首拜芳尘。画栏绣幄围红玉，云锦霞裳涓翠茵。娘家富贵显赫，夫家更胜一筹，周宝珍本以为，自己这一生只需在后院看花看水也就过去了（话说，也不是每个表妹都不受表哥待见的，也不是每个男",
    "name": "万斛春"
  },
  {
    "author": "金枇杷",
    "intro": "　　11月16日晚23:00更新。\n　　* 谢蝉是个孤女，从小寄人篱下 为了活下去，她小心翼翼，呕心沥血，累得像条狗 十四岁被迫嫁给皇子李恒，十七岁成为皇后，二十一岁病重而亡 殚精竭虑一生，弥留之际，她只有一个心愿：宁愿封号被废，也不要和渣了自己的皇帝同葬一穴 老娘累了，不伺候了 再睁开眼时，谢蝉发现自己回到了过去 原来的谢家孤女消失不见，她穿成江州谢家小九娘，堂兄是个熟人，前世朝廷里刻薄暴戾的奸臣谢嘉",
    "name": "穿成奸臣的妹妹"
  },
  {
    "author": "晓光浮野【完结",
    "intro": "　　《和元帅雌虫协议结婚后[虫族]》作者：晓光浮野【完结】\n　　文案：\n　　雄虫萧禾鉴定精神力等级的时候，被判定为F。\n　　这意味着他完全没有任何精神力，给雌虫带来不了任何价值。\n　　定下婚约的A级亚雌听到这件事后连夜跑路了。\n　　这时候联邦的SS级元帅雌虫方清夜却找上了门来——\n　　方清夜：我想和你结婚。\n　　萧禾：？？？\n　　方清夜：你 PS：如果觉得52不错，记得收藏唯一网址 www.52shuku.vip 或推荐给朋友哦~拜托啦 (>.<)",
    "name": "和元帅雌虫协议结婚后"
  },
  {
    "author": "北南",
    "intro": "梁承：这世上有你不爱吃的东西么？ 乔苑林想了想：亏。 然后不爱吃亏的乔苑林在梁承身上栽了最大的跟头。 时隔多年，乔苑林在他爸二婚的酒席上再次见到梁承。 这人居然成了他哥。 乔父：以后你们就是兄弟了，好好处。 梁承：……行。 乔苑林：处你个头！ 年上，1v1，he。 文中一切纯属虚构，设定扯淡。主角无血缘关系。 立意:自强不息",
    "name": "心眼"
  },
  {
    "author": "严肃纪实陈二妞",
    "intro": "　　晋江高积分VIP 2018-08-23完结 总点击数：523078 总书评数：12413 当前被收藏数：14908 营养液数：13678 文章积分：237,037,552\n　　晋江高积分VIP 2018-08-23完结 总点击数：523078 总书评数：12413 当前被收藏数：14908 营养液数：13678 文章积分：237,037,552\n　　文案：\n　　文案：\n　　“听说了吗?于青桐被煤老板包/养了!”\n　　“听说了吗?于青桐被煤老板包/养了!”\n　　第二天煤老板当众申明：我性取向正常!\n　　第二天煤老板当众申明：我性取向正常!\n　　……\n　　……\n　　“听说了吗?于青桐和张影帝待了一夜!”\n　　“听说了吗?于青桐和张影帝待了一夜!”\n　　第二天录屏曝光，两人打了一整晚游戏。\n　　第二天录屏曝光，两人打了一整晚游戏。\n　　……\n　　……\n　　“听说了吗?于青桐跟富二代程峰好上了!”\n　　“听说了吗?于青桐跟富二代程峰好上了!”\n　　程峰：“……我兄弟在教我撩妹。”\n　　程峰：“……我兄弟在教我撩妹。”\n　　……吃瓜群众们放弃了。\n　　……吃瓜群众们放弃了。\n　　“所有人都把于青桐当哥们。”\n　　“所有人都把于青桐当哥们。”\n　　景行躲在角落里哭唧唧，为什么不问他呢?他可是把她当小姑娘看的。\n　　景行躲在角落里哭唧唧，为什么不问他呢?他可是把她当小姑娘看的。\n　　x天日地、帅炸苍穹女主 × 娇弱软萌、存在感低微男主\n　　x天日地、帅炸苍穹女主 × 娇弱软萌、存在感低微男主\n　　逗比青年欢乐多～本文主推苏爽，作者写的爽，也希望大家看的爽～\n　　逗比青年欢乐多～本文主推苏爽，作者写的爽，也希望大家看的爽～\n　　内容标签：\n　　内容标签：\n　　娱乐圈\n　　娱乐圈\n　　系统 甜文\n　　系统 甜文\n　　搜索关键字：主角：于青桐 ┃ 配角：景行 ┃ 其它：各类吃瓜群众\n　　搜索关键字：主角：于青桐 ┃ 配角：景行 ┃ 其它：各类吃瓜群众",
    "name": "全娱乐圈都把女主当兄弟"
  },
  {
    "author": "陶瓷朋克少年",
    "intro": "　　○○○STORY:\n　　●收藏：48079●推荐：25632●月票：2637●打赏：94957●催更：7294\n　　简介:\n　　虐身虐心超刺激！暴躁变态皇帝攻/倔强倨傲手腕高超权臣受！前面超虐，后面超甜！双洁，1v1\n　　三年前一场宫变，杜玉章舍弃了家族，只为了保住挚爱的性命。谁料爱人登基为帝，对他却再没有半分怜惜。\n　　从此，白日里，他是位高权重，万人之上的左相杜大人；黑夜中，他就成了辗转寝殿，一人之下的娈宠杜玉章。\n　　多少磋磨凌辱，将他活生生折磨得呕血不止，身染沉疴。他为了所爱的江山和百姓，鞠躬尽瘁，他所爱之人却怀抱着妖妃美妾，冷眼旁观。\n　　高官厚禄，富贵荣华；众叛亲离，众矢之的——外人看来是万千宠爱，只有杜玉章自己知道，那人如何将他磋磨得步步呕血，遍体鳞伤。\n　　再多的爱意也受不住这般摧残。心血耗尽，命不久矣，杜玉章狠狠报复了皇帝，终于选择离开。\n　　直到这时，大燕皇帝李广宁才醒悟——他犯了多么致命的错误！\n　　漫漫追妻路，陛下，您就跪着走吧。\n　　原创网址：<a href\n　　有重复章节名；",
    "name": "君宠难为"
  },
  {
    "author": "倾泠月",
    "intro": "《且试天下》是倾泠月经典成名作，同名电视剧、电影即将开拍。苍茫山顶上的棋局且待两人，而掌握天下的，只需一位！疮痍乱世，英才辈出。率性洒脱如她，却在家国和江湖间..",
    "name": "且试天下"
  },
  {
    "author": "十二只羊",
    "intro": "　　CP2020.08.13 文案： 祝就x成泉 前期温柔后期黑化攻x隐忍独立受 将前男友关到家里强制爱 　两年一度的St-e电子竞技世界冠军杯大赛一周前在r国首都的光标体育馆落下帷幕。\n　　来自世界各地的参赛队伍共十队，每队五人首发，最终是来自中国的Top俱乐部战队摘获了桂冠，拿下了一千万的冠军奖。\n　　Top在这之前，是粉丝助力榜和圈内赛前预测的最底一支队伍，此次爆冷夺冠，靠着赛场上完美的配合和灵活的走位，完胜其他九组。\n　　而Top的狙击位兼队长祝就则一跃成为了最热门选手。\n　　祝就窜火最大的原因还是因为他那张过于好看的脸，镜头往他身上一拍，底下就倒吸一口凉气，夺冠时祝就冷着的脸难得松懈，露出了一丝欣慰的笑，就更显俊朗，吸了一大堆女友妈妈妹妹粉，嗷嗷的对着他乱叫。\n　　拿了St-e含金量最高的奖项，又顺便收割了一波少女心，按理来说这位偶像级电竞选手这时候应该趁热打铁，发挥价值，接拍广告，开始营业，在荧屏上成为大家亲切的虚拟男友，满足大家对电竞大神的一切幻想。 长佩旧站",
    "name": "救赎热望"
  },
  {
    "author": "青云碎月",
    "intro": "各位书友要是觉得《吸一口病美人师尊续命》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！",
    "name": "吸一口病美人师尊续命"
  },
  {
    "author": "王子鏖",
    "intro": "[下一本预收：炮灰跟班重生后不干了！[校园]，文案在最末，有兴趣的小天使可以点进去收藏呀，啾啾啾] 路壬失恋后和兄弟们喝大了，晕晕乎乎竟然穿成了一本娱乐圈苏文里的十八线演员炮灰。 还是那种图男主身子，对男主仙人跳，试图录下过程要挟男主恶毒娘娘腔炮灰。 路壬醉酒穿过去那晚上，原主已经脱了衣服，对准床上开了摄像。 殷北临一双深不可测的黑目正看着他，完全没有任何被迫情动的迹象。 下一秒。 醉醺醺的路壬直接栽在殷北临身上，捶着他胸口怒骂，痛批资本家没有良心剧组只知道抠克人血汗钱！ 五分钟后。 路壬抱着殷北临脖子，鬼哭狼嚎开始唱“分手快乐，祝你快乐”！ 十分钟后，路壬搂着殷北临哭喊“你怎么这么冷酷，这么无情这么无理取闹”，“我错了我给你补秋天第一杯奶茶不行吗！”，并且把流下来的鼻涕眼泪擦在了殷北临昂贵的西装上。 殷北临，“……” 第二天，路壬揉着肿了的眼坐起身，蓦地对上一张极其俊美的脸庞。 只穿着睡袍的男人坐在床边，手里慢条斯理地把玩着一个摄像机。 原主记忆回笼，回忆起书中最后原主悲惨的下场，路壬猛地哆嗦了一下：……卧槽！ 相机被丢了过来，路壬苍白着脸，颤颤巍巍拿起来一看—— 影像片段里他在殷北临身上时而撒泼打滚，时而纵情高歌…… 苍白的脸，先是红了，然后绿了。 “视频我拷贝了。” 殷北临挑起眉，似笑非笑的神情略显邪气。 “把它签了，我就放过你。” 路壬面色震惊。 ……等等，结婚协议？……这不是女主的剧情吗？？ 颤抖着手翻开文件，路壬忽然发现上面赫然是四个大字—— 《玩具协议》 路壬：……？ ===== 网上沸沸扬扬的在传，和影帝同剧组的一个叫路壬的明不见经传的花瓶废物，正积极碰瓷殷北临。 影帝去机场，他也去机场；影帝穿过的衣服，他也穿同款；影帝去过的餐厅，他也跟着去，甚至影帝出入的高级公寓，狗仔也拍到了路壬的身影。 网友纷纷暴言怒骂，路壬蹭影帝的热度，死不要脸！ 谁知道一个月后，路壬居然和殷北临一对上了恋爱综艺！ 恋爱综艺嘉宾采访中，问及殷北临对路壬的印象。 “路壬呢……一起合作过，很年轻，也很有意思。” 一向冷淡疏离的殷影帝轻轻拍了拍路壬后颈，顺手捏了捏路壬莹润的耳朵，微微一笑，“给我的感觉特别像我小时候喜欢的玩具。” 视频里，路壬被捏过的耳朵一片绯红。 网友尖叫：爷、磕、到、真、的、了！ 至此，路壬骤然爆红！ 无数cp粉津津有味翻着之前狗仔偷拍路壬碰瓷殷北临的黑料：……原来这都是正主发的糖啊！！ 小玩具路壬瑟瑟发抖：……不敢说话。 预收：炮灰跟班重生后不干了！[校园] 余凡兢兢业业做了霍家家主霍无羁十五年的下属，直到最后为保护霍无羁而死，他才知道自己不过是豪门苏爽男主文里的一个炮灰。 书中他的一生，用短短一句话可以概括完毕：龙傲天男主霍无羁身边的最愚忠的一条狗。 连朋友都算不上。 好在飞光逆转，他重生了回到十七岁的时候。 爹不疼娘不爱无所谓，吃不饱穿不暖也不要紧，他还年轻，崭新的人生，一切都来得及！ 于是数学课后，余凡痛定思痛，深刻反省，下了课就速速换了同桌—— 他现在、立刻、马上就和倒霉玩意儿男主说拜拜！ 谁知道后来…… 余凡一脸震惊的看着眼前人。 那矜贵的身子脊背笔直，平生第一次坐在了如此简陋的硬板床上。 余凡目瞪口呆，差点以为自己看错人了。 “你这是什么表情，”霍无羁俊脸漆黑，抱胸冷笑一声，“怎么，我不能出现在这里？” 余凡，“……？” 做宿友就算了，霍无羁也不知道发哪门子疯，放着霍家三米宽的kingsize大床不用，放着他上铺不睡，非要心血来潮的和他挤一张下铺……这算怎么回事？ 还有，传家宝的祖母绿扳指项链，不给他那青梅竹马的女主，非要他保存着，又算怎么一回事？ 直男余凡纯纯迷茫了。 ……剧情，好像不是这样写的啊？ 食用指南： 1.双重生校园 2.傲娇重生大佬攻x直男粗神经受 3.以后再补>. 文案始于2022.1.21 《和影帝上恋综后炮灰爆红了[穿书]》是王子鏖精心创作的穿越小说，斋书苑实时更新和影帝上恋综后炮灰爆红了[穿书]最新章节并且提供无弹窗阅读，书友所发表的和影帝上恋综后炮灰爆红了[穿书]评论，并不代表斋书苑赞同或者支持和影帝上恋综后炮灰爆红了[穿书]读者的观点。",
    "name": "和影帝上恋综后炮灰爆红了[穿书]"
  },
  {
    "author": "萝卜花兔子",
    "intro": "　　2021年12月7日\n　　穿成反派的炮灰男妻最新章节免费阅读,穿成反派的炮灰男妻全文免费阅读大结局,由作者萝卜花兔子实力创作,灼狮小说网提供穿成反派的炮灰男妻无弹窗在线阅读,敬请关注。",
    "name": "穿成反派的炮灰男妻"
  },
  {
    "author": "北南",
    "intro": "沈多意跳槽后遇见了新上司戚时安，原来二人早已在年少时有过一段短暂的纠缠与朦胧的心动。随着误会解开，重新出发向彼此靠近，暧昧丛生，终于引爆甜蜜恋爱。戚时安是格斗潜水金融行业全能的高级操盘手，沈多意是颜好人好双商高能力强的高级精算师。双学霸，攻帅受甜都很有钱。八百年前的文案：沈多意幼时父母因意外去世，此后和爷爷相依为命，十几岁勤工俭学俭到了娱乐场所当服务生，然后偶然遇到了十几岁就来消费的戚时安。误会之",
    "name": "安知我意"
  },
  {
    "author": "湫咪",
    "intro": "　　晋江VIP2022-03-28完结\n　　总书评数：400 当前被收藏数：1822 营养液数：124 文章积分：38,096,952\n　　文案：\n　　美人面前，渣1也是0\n　　[自诩猛1的风骚纯情受VS前冷后娇的影帝美人攻]\n　　穿成渣攻导演后，傅兴风本想维持人设，等对他死心塌地的老公苏然快刀斩乱麻，切断两人关系后就放飞自我。\n　　没想到，在他拒绝官宣，不忌讳狗仔公然左拥右抱，苏然…他带着原主爷爷来兴师问罪了。\n　　“您不要怪阿兴，是我不好。”不给傅兴风说话的时间，苏然泫然欲泣道。\n　　“是我这段时间拍戏忽略了他，都是我的错。”\n　　本想顺势提出离婚的傅兴风：“……”\n　　*\n　　一番刺探后，他终于明白了原主和苏然的关系。\n　　协议结婚，各取所需!\n　　傅兴风:“懂了,这还不简单。”\n　　后来一\n　　被强吻到双颊绯红，几近缺氧的傅兴风莫名疑惑：\n　　说好的借位呢？还有这直播弹幕……\n　　[男神强吻烂片导演，我居然会觉得好看？！]\n　　[所以傅家不承认关系，是因为自家少爷疑似被压？]\n　　[有道理唉！现在想想傅兴风说的那句“因为你能赚钱”特别有老婆催老公奋斗的即视感！]\n　　[哈哈哈，傅导演脸好红啊，简直熟透了！]\n　　[0不都这样~]\n　　傅兴风：（╯‵□′）╯︵┴─┴\n　　*\n　　苏然凭借傅家的支撑和自身努力跻身娱乐圈顶流之列，正打算大展宏图时，协议老公却突然开始作妖。\n　　不但处处违反协议，还变得……意外纯情？\n　　看着几次被吻到双眼迷离的傅兴风，苏然陷入了沉思。\n　　他要怎么做，才能把假老公变成真老婆？\n　　阅读须知：\n　　0.同性可婚背景，穿前世界对同性有恶意。\n　　0.5 【傅兴风是受，傅兴风是受！！！】\n　　1.有0必有1，唉嘿！\n　　＃日更，综艺拍戏均有戏份，主发糖和醋的娱乐圈内容，收我叭！收我叭！收我叭！比心心！＃\n　　内容标签： 豪门世家 娱乐圈 甜文 穿书\n　　搜索关键字：主角：傅兴风，苏然 ┃ 配角：《顶流爱豆的爱爱机器人》求收藏！ ┃ 其它：《冷面寡夫万人迷[攻重生]》求收藏\n　　一句话简介：美人面前，渣1也是0\n　　立意：努力追求梦想的人最可爱辣\n　　链接：",
    "name": "假营业后影帝他想转正[穿书]"
  },
  {
    "author": "封诀",
    "intro": "　　和前男友营业后成了国民cp整个娱乐圈都知道，江忱和顾燃水火不容，就连参加综艺都不会同台。\n　　一个是顶级流量，可惜爱豆转演员，至今无法证明演技，人气一线的同时黑粉也无数。\n　　一个是出道就封神的三金",
    "name": "和前男友营业后成了国民cp整个娱乐圈都知道，江忱和顾燃水火不容，就连参加综艺都不会同台"
  },
  {
    "author": "纷舞妖姬",
    "intro": "中国军事文学领军人物、《战狼》编剧纷舞妖姬，继《战狼》后再写特种兵巨作，书影联动，为读者奉上一场精彩的视听盛宴！写透一群不知道死亡和畏惧为何物的超级敢死队，打造新特种兵形象，创造出属于中国的“兵长”！首部换代冲突、信息化转型、鬼才大兵的特种兵大作！兄弟情满分，冲突值满分，爱情也不浮于表面！女性角色不再是花瓶！有撕逼，不狗血，有动作，不套路！内容简介：全套小说讲述了燕破岳从一名技能突出，却与集体格格不入的“兵王”，在严酷环境与艰巨任务的捶打之下，逐渐融入群体，与军中工程师艾千雪、女兵王郭笑笑、战友萧云杰等并肩作战共同成长，最终成长为优秀武警特战队员的热血军旅故事。",
    "name": "特战荣耀"
  },
  {
    "author": "陆见溪",
    "intro": "　　寒武纪年VIP2021-04-01完结\n　　文案：\n　　偏执强势?城府深?吃软不吃硬?宠夫狂魔攻\n　　被迫戏精?本质外冷内软?乖崽?小奶狗受\n　　余越家世好气质佳，奈何是个不会吃饭就会吃药的病秧子，\n　　为续命穿书做任务→拯救反派大佬，黑化值低于60即为成功。\n　　古早耽美狗血文里，原主对正牌攻死心塌地，甚至隐婚嫁给反派套取信息，\n　　想着事成后离婚跟正牌攻在一起，到头来却被卖得彻底，还坑死了把他当宝贝的反派大佬。\n　　余越一睁眼就面对黑化值拉到95的反派，听从系统建议躺平，并OS：为什么又又黑化？！\n　　为达目的，余越顶着高冷脸公开场合撒娇护短，搞事情上热搜一条龙，完美诠释何为高调。\n　　不入流小糊咖搅动娱乐圈、商圈，从此吃瓜不断。\n　　公开怼人扇巴掌？没关系，大佬撑腰可劲造。\n　　被黑粉骂到黑红出圈？没关系，名导一番安排上。\n　　钢琴家下战书要直播斗琴？没关系，打脸一波走起。\n　　而婚姻曝光后——\n　　众黑黑：他花瓶他作精他下贱他不配！\n　　众知情人士：他是大佬白月光。\n　　众粉丝：我崽优秀！大佬不要停继续宠！\n　　三观碎成渣的商圈众人：pi！还不够宠？！\n　　大佬：我只是等回了我的爱人。",
    "name": "[穿书]高调隐婚+番外"
  },
  {
    "author": "归鸿落雪",
    "intro": "魔头宁不为骄矜狂傲，一柄朱雀刀血饮十七州，一时间修真界人人闻之胆寒，畏之可怖。 一百二十宗门围剿宁不为，宁不为战败，落入无尽河失踪。 宁不为自无尽河边醒来，朱雀刀碎，修为尽失，怀里多了个嗷嗷待哺的婴儿。 宁不为天生无情无心，反手就要扔，结果发现这孩子跟自己血脉相连，实打实的亲儿子。 大魔头脸上的表情裂开了。 宁不为死里逃生后，曾经不可一世的大魔头忙着恢复修为，修补宝刀，以及……焦头烂额的养儿子。 儿子生来金丹，奈何该哭哭，该尿尿，生起气来一个小脚丫能把他修为尽失的爹蹬出三丈远。 一代魔头宁不为受够了天天换尿布喂米糊的苦逼日子，从儿子识海里看见了儿子他娘的身影——长身玉立美如天仙，大魔头笃定她一定很会换尿布！ 于是宁不为改头换面，拎着天天尿床的儿子，进了孩子他娘所在的宗门，千里送子。 修真第一宗门无时宗的师叔祖褚峻闭关五百年，刚一出关就被人堵在了洞府门口。 宁不为抱着儿子，看着跟前除了美貌没有半分修为的冷美人，表情再次裂开。 孩儿他娘是个男人。 而且看起来根本不会换尿布。（划重点） 褚峻看着跟前修为低下抱着孩子孤苦无依的小弟子，不等开口，怀里就被塞了个胖儿子。 “你的儿子。”褚峻说出了五百年来第一句话。 “不，是你的儿子。”宁不为答得斩钉截铁。 后来。 宁不为：孩他爹除了美貌一无是处。 褚峻：孩他爹除了能吃一无是处。 【小剧场】 修真天才宁修长大后，跟旁人闲聊起自己的两个名震修真界的大佬爹。 “我幼时家中过得极为清苦，一颗养元丹要掰成三掰，一家三口一人一掰。” “我两个爹寒冬腊月手洗尿布。” “他们为了我第一次喊的爹是谁打了三天三夜。” “……我因此饿了三天三夜。” “谢谢，俩都是亲爹。” 非典型性生子——孩子他是阴差阳错集天地精华冒出来的。 两个大佬披着马甲养孩子的故事。 酷炫狂霸暴力大魔头（受）×高冷禁欲美貌师叔祖（攻） 文案2021.8.3 —— 预收文《魔头重生后多了个师父》欢迎收藏呀~ 恶人自有恶人磨 关于我重生后披着马甲浪到飞起结果我那魔尊师父演我的二三事 浅谈一心向善——两个魔头带飞修真界第一正道宗门实录 双魔头披着马甲谈恋爱顺道建设小破宗门的故事 桑弃时（受）×崔无尽（攻） 《魔头战败后多了个孩子》是归鸿落雪精心创作的武侠仙侠，斋书苑实时更新魔头战败后多了个孩子最新章节并且提供无弹窗阅读，书友所发表的魔头战败后多了个孩子评论，并不代表斋书苑赞同或者支持魔头战败后多了个孩子读者的观点。",
    "name": "魔头战败后多了个孩子"
  },
  {
    "author": "安如山",
    "intro": "　　废文2022-02-21完结\n　　文案\n　　前纯1想吃回头草，遭遇强势反攻。\n　　原创小说 - BL - 大长篇 - 完结\n　　现代 - HE - 破镜重圆 - 1v1\n　　攻转受 - 长篇故事\n　　招蜂引蝶的纯1——Berg，人到中年不幸患上了腰间盘突出，在康复科遭遇了前几年曾经携手上岸好好过日子的旧情人。\n　　面对魅力依旧风采不减当年的前任，Berg越发控制不住自己蠢蠢欲动的心。毕竟那是个有魅力、体贴还懂他的好男人啊。\n　　然而破镜重圆哪有那么容易，自己作过的妖，还是乖乖付出代价吧。\n　　互相治愈\n　　看似日常生活的爱情童话\n　　调整了章节顺序，最新章请点最新发布\n　　卷一 那个1他腰突了\n　　卷二 我的直男朋友\n　　卷三 欢喜冤家\n　　https://废文网.com/threads/81323/profile",
    "name": "那个1他腰突了+番外"
  },
  {
    "author": "郎不知",
    "intro": "　　晋江VIP2021-10-19完结\n　　总书评数：4179 当前被收藏数：22537 营养液数：2623 文章积分：183,944,832\n　　文案：\n　　林玉穿到了一本书里。\n　　书里杀人不眨眼的终极大反派，晏子寒，是一个让所有人闻风丧胆的大疯批。\n　　他生平最大的逆鳞，就是他其实是一个混血雌虫。\n　　他的敌人为了羞辱他，不知从哪找到一只傻子雄子，特意送到他面前。\n　　然后晏子寒就把那雄子一枪蹦了。\n　　穿成了雄子的林玉：“…………”\n　　林玉看着眼前的已经在拔枪的英俊男人，一咬牙，就亲了上去。\n　　晏子寒整个人僵住，然后脸慢慢地红了。\n　　—\n　　两个月后，某宴会。\n　　“什么？那个雄子还没死？？”\n　　“这不可能，他是怎么办到的？？”\n　　“晏子寒竟然还允许他坐在他身边？！”\n　　一位知情者着急的压低了声音，“你们别看了，闻不出来吗？晏子寒浑身都是那个雄子的味道。”\n　　“之前有人说那雄子的信息素好香，然后就被晏子寒直接从飞船上扔下去了……”\n　　“？？？？”\n　　--\n　　林玉第108次被陌生的表白者堵在墙角，急得汗都出来了。\n　　“兄弟你离我远点！我告诉你，晏子寒快生了，最近脾气很不好的！”\n　　那人表情裂了，“谁，快生了？？晏子寒快……什么了？？”\n　　林玉看到晏子寒过来，急忙扑了过去，“老婆我真的没看他！我心里只有你！今天也穿了两层裤子，围巾都没摘过。超守男德的！！”\n　　#老婆真的好凶好可怕\n　　#但是每天亲亲就好了\n　　排雷\n　　本文主攻，弱攻强受\n　　口嫌体正直占有欲超强疯批大佬受v每天艰难求生的好脾气美人攻\n　　注意！受是真的凶残！攻刚开始是真的需要求生！\n　　高亮！狗血出没！！不喜慎入。\n　　只怀蛋，不写养崽子。字数十万出头的短篇。\n　　搜索关键字：主角：林玉 ┃ 配角：晏子寒 ┃ 其它：主攻\n　　一句话简介：大佬对我先怀后爱\n　　立意：偏见和误解也不能阻碍人和人之间建立信任",
    "name": "反派大佬怀了我的蛋"
  },
  {
    "author": "麦心",
    "intro": "　　废文网2022.03.03完结\n　　‎浏览量：4.2万　收藏：3.7千　评论：3.3千\n　　⚝文案：\n　　❈ 凭一己之力肃清圈内风气\n　　在单位勤恳工作十几年，即将升正职的季文煊过劳死了。\n　　再次睁眼，他发现自己魂穿成了同名同姓的流量演员。\n　　一向干净整洁连头发都梳得一丝不苟的季主任，看着镜子里戴耳钉、染头发的年轻小伙子，觉得老天跟他开了一个巨大的玩笑。\n　　————————————————\n　　拍偶像剧时，老干部遇到了瓶颈。\n　　季文煊：小同志，你有恋爱经验可以让我借鉴吗？\n　　乔扬：我只谈过男的，你行吗？\n　　季文煊（咬咬牙）：也行！只要心中有爱，一切困难最终都能被克服！\n　　乔扬：？你是不是想钓我？\n　　———————————————\n　　‎谐趣 - 娱乐圈 - 重生 - 边限",
    "name": "老干部重生成流量明星"
  },
  {
    "author": "铁马当啷",
    "intro": "　　废文网2020-06-12完结\n　　文案：\n　　周凡在深夜开网约车时，他老婆把他绿了。\n　　原创小说 - BL - 中篇 - 完结\n　　HE - 现代 - 治愈\n　　周凡不知道他在深夜开网约车的时候，他老婆已经给他把绿帽子戴好了。\n　　离婚后单身养娃的周凡，本以为自己已经走到人生最为窘迫的境地，却遇见了雪中送炭的女儿老师宋遥，而在此之后的生活，是他从来没想过的。\n　　1、寡言攻X人妻受，周凡X宋遥\n　　2、每天早晚双更\n　　全文txt见微博@铁马当啷，需要自取嗷。",
    "name": "滴滴"
  },
  {
    "author": "紫色木屋",
    "intro": "闷骚纯情老公VS腹黑撩人媳妇 人类研究教授顾希，被勾魂使者勾错魂而死于意外，冥界补偿了他一个冥界替补公务员的名额。从此，顾希为了转正而努力工作。 顾希的工作：穿成小世界男配的爸爸，抚养男配长大、阻止男配黑化，当中有他的继子、养子、亲子…… 结果，顾希在第一个任务中，睡了去小世界度假的冥界大BOSS，然后跑了。 刚刚结束了万年处男的傲娇BOSS……为什么跑了？ 穿成男配的爸爸的关键字：穿成男配的爸爸，紫色木屋，1V1",
    "name": "穿成男配的爸爸"
  },
  {
    "author": "小寒喵",
    "intro": "【本文将于8月28日入v，当天晚11:00掉落大肥章，感谢小可爱们支持！比心！】 ———— 【忠犬攻x病弱受】 【刑警x法医】 裴清予是一名法医，也是特案组队长。半年前一次任务，他胸口中枪，虽抢救过来，却发展成了心脏病。 医生劝他转为幕后：“心脏供血不足，您可能会随时心悸，晕厥...也就是说，您负荷不了法医高强度的工作了。” 寻隐：“他可以，我会守着他。” 裴清予忍笑：“嗯，我可以。我还有寻隐呢。” 于是，裴清予带着他的小队副，一次次侦破各种奇案。但他没注意到，守在自己身旁的人望向自己的眼神越来越深邃。 直到一次心脏病发被寻隐叼上床，裴清予才幡然醒悟。 ——忠犬不知何时已变身狼崽。 “昨天我有好好吃药，没有熬夜看卷宗。让我跟着你出外勤吧，我就在车里看着你。”裴清予轻笑着和寻隐谈着条件，“防止队副篡权夺位。” “我才不想夺位。”寻隐望着明显心脏疼却还明显强撑着的人，气得凑近他耳边，“我只想上|位。” 队长的信仰就是我的信仰，我会永远忠诚于它。——寻隐 爱是能力，被爱亦是。——裴清予 【食用指南】 1.日更 2.主受，年下，病弱受，受微团宠 3.副cp：裴清炎x宋轩陌，缉|毒警x医生 4.专业知识有查资料，但请不要较真哦，看文愉快就好 立意:乘风破浪会有时",
    "name": "队长是个病美人"
  },
  {
    "author": "空菊",
    "intro": "　　长佩VIP2022-03-20完结 收藏:55,712 评论:20,496 海星:33.48万 点击:263.63万 字数:22.35万 人气:1,022.56万\n　　【文案】 靳舟是个不好惹的主，拳头硬，懂法律，片区里的混混见着他，都得叫一声靳哥。 但没有人知道，天不怕地不怕的靳哥，其实在某个人那里栽过跟头。 - 靳舟以为他和杨时屿的交集，就只剩下法院里的擦肩而过。 没想到有朝一日，杨时屿会纡尊降贵地来到他的地盘，对正在修车的他说：这个案子，你别插手。 靳舟乐了，从车底滑出来：行啊法官大人，你亲我一口我就不插手。 在靳舟的预想中，杨时屿会和当年一样，淡漠地离开。 谁知事情的发展和他预想中不太一样…… -\n　　美强法官×混混律师 衣冠楚楚×西装暴徒 ※法官攻律师受，两人都不是什么善茬 ※攻大学期间是受的家教，年龄差三岁",
    "name": "空白罪状"
  },
  {
    "author": "春意夏",
    "intro": "　　🌾 STORY 🌾\n　　(新文戳戳：CP528141父母离异后，我看上我爸的朋友)——万初空和祁迹，一个童星出身的演员，一个某知名男团人气垫底的爱豆。八竿子打不到一起的人物，因为论坛一个拉郎配的帖子，莫名被凑在一起，还莫名其妙地火了。一次偶然机会，祁迹在聚会上碰到他传说中的“老公”万初空，整个人都陷入巨大的尴尬中。朋友看热闹不嫌事大，美其名曰：互联网上的爱侣怎么能不认识一下？把祁迹拉到万初空面前。祁迹表面微笑，内心大喊救命。万初空则表示：“我见过你。”祁迹一开口就踩了个大雷：“初中吗，那确实……”万初空摇头：“你和我有个超话，超话里面见过你。”祁迹：“………………”来人啊，谁来把他埋了！！——一段时间过后，朋友问万初空：“你什么时候和祁迹那么熟了？”\r万初空：“其实我们两个初中开始就认识了，高中我去国外读书，他也默默支持我给予我鼓励，让我决心重新回到娱乐圈的也是他。”\r朋友吓得坐直了身，“……真的假的啊？”\r万初空：“网上都这么写。”\r“草。”(含部分论坛体)演员x男团爱豆【无原型都是瞎编，勿代入现实，勿在评论区谈论真人，对暗号也不行】微博@茶咕咕明天就更新",
    "name": "严禁造谣"
  },
  {
    "author": "金筠",
    "intro": "　　下一本预收【我和情敌配对成功了】期待大家收藏。本书文案：宋兼语在考研路上摔了一跤，一觉睡醒后考试结束了。从此他就经常做梦梦到自己成为了一个犯罪份子，自己身为凶手本人不是在犯罪中，就是在实施犯罪，偶尔梦到一个老实巴交看起来不坏的，还是潜伏多年的连环杀人案凶手。宋兼语对梦就一个看法：考研失败已经对自己打击到这种内心黑化...",
    "name": "法外狂徒只想当工具人"
  },
  {
    "author": "寒江孤嘤",
    "intro": "　　系统\n　　[\"封云\"]\n　　【双男主+1V1+纯爱】\n　　封云因为现实太无聊，绑定了一个存活系统。\n　　系统说他需要穿越到各个世界，从邻居杀人犯、末日丧尸、都市恶鬼、古代狼妖、星际虫族等众多疯子手中存活下来。\n　　封云表示了解，并决定谁敢杀他，他就杀谁。\n　　但是当他来到第一个世界，见到邻居杀人犯的第一眼，就直接腿一软给跪了。\n　　在对方诧异的目光中，封云直接自信开口：嗨，老婆！\n　　这还杀什么？\n　　当然是直接攻略了。",
    "name": "快穿：攻略那个男人"
  },
  {
    "author": "莞尔wr",
    "intro": "　　意外死亡后百合得到了生存的机会，为了保持现状，她不得不穿越各式各样的奇葩文中完成任务。\n　　简介有点无能，但是绝对不欢迎任何吐糟，是任何，只要夸奖，吐糟的不要怪作者不留任何情面，作者的胸......",
    "name": "炮灰攻略"
  },
  {
    "author": "状态：连载中\n作者：三三娘",
    "intro": "日更。新文【你不像他】戳专栏求预收本文又名「虽然我是花瓶但是全娱乐圈大导都挺爱我的你说气不气」又又又名「看祖师爷又给花瓶喂饭吃了」顶级资本少爷x出场花瓶未来影帝年下差5岁俩处男互装老司机看似超级撩实则经验为零纸上谈兵型天然很会的受他好会他好... 内娱第一花瓶,三三娘,同人作品",
    "name": "内娱第一花瓶"
  },
  {
    "author": "酌桃",
    "intro": "简介： 因为一笔不菲的金额，穷到吃土的方宜臻去做了某个仿真模拟游戏初次用户体验的志愿者。打通两个关卡后，他一本正经地向游戏制作方提出质疑：为什么每个关卡的们做游戏的能不能走点心？！制作方小声辩驳：我们走的是肾……方宜臻：？？？【黑人问号脸】作方无良，玩家无节操，这游戏玩不下去了！某…晚了。这大概就是一个直男在基佬的世界里努力求生的故事……我放飞之作，爽文（我猜），1…对）.",
    "name": "快穿之全能挂逼"
  },
  {
    "author": "发迹兽",
    "intro": "　　下一本新文《完蛋！\n　　和反派结婚了》求收藏 李逸皖一个糊的不能再糊的演员， 却意外发现他和一线演员傅庭柏居然有cp超话， 好奇心驱使他点开了超话，却被打开了新世界。\n　　误入cp超话的第一天。\n　　李逸皖：“你们嗑的cp是假的。”\n　　CP粉：“我们的cp是真的！！！”\n　　李逸皖：“他们都没见过面。”\n　　CP粉：“他们见过！\n　　见过！\n　　见过！\n　　绝对见过！”\n　　李逸皖：“你们要信我，我说的是真的。”\n　　CP粉：“你也要信我们，他们嘴都不知道亲多少次了。”\n　　误入cp超话的第N天。\n　　李逸皖：“李逸皖和傅庭柏谈恋爱了。”\n　　努力堵门的CP粉：“别胡说，他们是兄弟，真兄弟。”\n　　李逸皖：“你们磕的cp是真的，真情侣。”\n　　努力堵门的CP粉：“人家两个是兄弟情，朋友冷静点。”\n　　李逸皖：“你们要相信我啊，我发誓，我说的都是真的，他们还亲嘴了。”\n　　努力堵门的CP粉：“好好好好，是是是，你说的是真的，不过真兄弟不亲嘴。”\n　　李逸皖摔掉手机，气鼓鼓的转头看向傅庭柏：“我的好兄弟，亲一个。”\n　　傅庭柏憋笑，低头亲了在了李逸皖嘴角， 抬手，咔嚓一声对着两人拍了张照片。\n　　第二天李逸皖和傅庭柏公布了恋情。\n　　《完蛋！\n　　和反派结婚了》\n　　社畜尹泱穿到了娱乐圈小说里，成为了处处和主角抢夺资源的配角。\n　　为了不再回归社畜生活，也为了实现坐吃等死的心愿，他决定给自己找个金主，所谓背靠大树好乘凉。\n　　只是谁能告诉他一下，他找的金主为什么是书中反派，又为什么会稀里糊涂的和反派领了证。\n　　幻想中的婚后生活，每天睡到自然醒，有大把的钱和时间，他想干嘛就干嘛，然而现实中每天六点被人拎到公司学习，然后跑剧组，跑综艺，跑广告……\n　　尹泱可怜巴巴的看着南宫邵衍：“工作好累，我不想工作QAQ”\n　　南宫邵衍默默的举起手中的大喇叭。\n　　“哥哥，没有辛勤的汗水，怎么能有美好的生活，别家哥哥都那么努力了，你好意思不努力吗？”\n　　“哥哥，打工人是最光荣的，打工人是最伟大的，打工的你是最帅气的。”\n　　“我们也想和别的粉丝说，你知道他多努力吗？\n　　所以别让我们失望，加油哥哥！”\n　　……",
    "name": "嗑我cp真的超甜"
  },
  {
    "author": "猫茶海狸",
    "intro": "　　【接档文《镜像拼图》《来自逃生游戏主神的宠爱》，欢迎戳专栏收藏~】何危接手一桩废弃公馆里的命案，死者程泽生，男，钢琴家，死于枪杀。同一时间，同一座公馆里，程泽生正在带队查看现场，死者何危，男，公司职员，窒息身亡。不同的世界，不同的职业，唯一的共同点即是他们在对方的世界已经死亡。究竟是什么将两个平行世界里追查命案的主...",
    "name": "置换凶途"
  },
  {
    "author": "棠叶月",
    "intro": "　　[每晚21点日更中，下一本《备受宠爱的小神明》，收藏一下吧~][本文文案]北城首富方家里，方霖是众人心中的男神。他秉性谦恭，温润有礼，长得清秀白净。追求者无数，可他从未给过正眼。唯有家人知道原因——他早与当红巨星纪偌川隐婚。作为征服影视歌三圈的巨星，纪偌川正处于娱乐圈巅峰。这让他和方霖婚后聚少离多，偶尔悄悄见面，也...",
    "name": "当隐婚对象失忆后[娱乐圈]"
  },
  {
    "author": "绿野千鹤",
    "intro": "　　12月6日番外今晚不更了哈，明天上午更宋箫年轻的时候想做一代贤臣，却被那个一意孤行的皇上强娶进宫；一代贤后的事业刚刚开始，皇上挂了……再睁开眼，到了二十一世纪，曾经才高八斗的状元郎也得背起书包面对高考，不过，这个同桌似乎有点眼熟……皇帝陛下：▼_▼作业借我抄抄宋箫：……封面画手：太白菌封面设计：酥可/米尐可...",
    "name": "皇上别闹"
  },
  {
    "author": "洛云九",
    "intro": "　　本文将于1月2日入V，感谢支持~[接档文《前世宿敌和我一起苏醒了》]本文文案：【1】谢凌盘靓条顺还有钱，追求者无数，他从没想过自己有一天还要被迫联姻。领证当天联姻对象垂眸说：“利益联姻，互不干扰。”婚后，傅铭城果然履行了“互不干扰”的承诺，谢凌松了口气，觉得这婚结的不亏！直到有一天，傅铭城忽然失忆，并坚定的认为自己...",
    "name": "老攻失忆后以为自己是替身"
  },
  {
    "author": "盐焗大龙虾",
    "intro": "包软软在一款冒险类求生游戏里，练就一身求生能力MAX后，满级通关。\n　　但她却穿进一本娱乐圈文里，成了黑料缠身的108线糊咖，被公司解约。\n　　包软软醒来时，原身正准备自杀，站在十米高的阳台上。\n　　她立刻收回往下跳的脚。\n　　——活着，就是最大的财富。别人都死，她也要活下去！\n　　一个月后，腰细腿长、肤白貌美只想保命的包软软，在新经纪公司的安排下，上了节目。\n　　观众极力抵制，想看她出丑。\n　　但：\n　　在餐厅节目里，别人都在努力营业，只有她下载了18篇知网论文。\n　　分析数据：洗洁精的主要成分十二烷基苯磺酸，在肌肤残留0.5%会进入血液导致伤害。奥斯牌洗洁精配方，残留最少，买它！\n　　观众：？下单了！\n　　在荒野生活节目里，别人都想法设法吸引观众，只有她检查门窗是否能正常关闭、现场是否有不法人士。\n　　并且拿出了综合维生素片、葡萄籽、鱼肝油、泡脚桶、中药泡脚包、颈椎按摩仪，虔诚摆在了自己床头。\n　　观众：？！快买，否则又断货了！\n　　在剧组，别的演 颓废美人，靠苟爆红了",
    "name": "颓废美人，靠苟爆红了"
  },
  {
    "author": "长野蔓蔓",
    "intro": "　　【日更，每晚九点～十一点】A大新传镇院之宝苏教授，一朝与A市最冷酷无情傅总裁闪婚。外界传闻，两人相亲认识，纯属利益交换商业联姻，婚后生活一点也不幸福。苏教授：谢邀，分明是有来有往，相敬如宾。结婚一周年纪念日当天，苏教授应邀前往某宾馆，一脸冷酷的傅总看着他，“你就是他们送来的人？”苏教授一如既往地配合，不料傅总系上皮...",
    "name": "总裁他非以为我是替身"
  },
  {
    "author": "池总渣",
    "intro": "在标记消失之前，回到我身边　　祁薄言每一次登台表演，手腕上始终缠绕一根磁带。　　记录的内容，只有祁薄言听过，唯有纪望知道，那是最隐秘最私人的内容　　是接受痛苦，给予欢愉的声音　　AlphaxAlpha　　明星攻x演员受",
    "name": "诟病"
  },
  {
    "author": "吕吉吉",
    "intro": "　　最近更新:2021-10-23\n　　1982年，金城发生一起大案，多人被杀，从犯逃逸，主犯殷嘉茗中弹堕海。\n　　三十九年后，以此为原形改编的《金城大劫案》引爆票房，引来了法医叶怀睿的关注。\n　　一月后，叶怀睿搬进一栋旧别墅，发现它正是殷嘉茗曾经的住宅。\n　　====\n　　夜半，惊雷过后，叶怀睿发现书桌上多了一行字迹：你谁啊！！？\n　　叶怀睿心想，闹鬼了？\n　　他写下了回复：要么你是鬼，要么你是凶手。\n　　桌上的留言却变成：我不是鬼，也不是凶手！我没杀人！！\n　　叶怀睿：……\n　　不可思议的时空连接，相隔三十九年的两人，在神秘的老宅相遇。\n　　于是，一段跨越时空的侦破接力就此开启。\n　　“殷嘉茗是冤枉的，真凶还在逍遥法外。”\n　　有了来自三十九年后的天才法医的帮助，殷嘉茗究竟能不能证明自己的清白，改写必死的命运？\n　　====\n　　真相不会被更改，只会被掩埋。\n　　死亡与救赎的超时空之恋，而我终将你的手紧握。\n　　====\n　　殷嘉茗“见”到叶怀睿的第一句话是：睿睿，来亲一个。\n　　叶怀睿手一摊：你来啊，亲不到的是乌龟。\n　　====\n　　CP：殷嘉茗×叶怀睿\n　　时空交互梗，蝴蝶效应。\n　　潇洒嘴欠行走的荷尔蒙攻×万花丛中心如铁学术大神受，情逢敌手，强强联合，算，年下……吧。\n　　保证HE！\n　　立意:邪不胜正，公义长存",
    "name": "超时空神探"
  },
  {
    "author": "云非邪",
    "intro": "　　最新章节内容[280、第 280 章]：\n　　直到坐上车,林青漾才听到自己快到要蹦出来的心跳声，刚刚什么情况？\n　　楚璃书突然出现，吻了他,还……当众说……这是什么意思啊？\n　　林青漾感觉脸颊上的热度都不正常了，他不敢往旁边看,他知道楚璃书就坐在旁边,从来没感觉璃书的存在感这么强大过，仿佛有那种专属于璃书的味道飘了过来，但是林青漾真的不敢看，他都紧张的浑身冒汗了。\n　　突然肩膀上一重，惊了林青漾一跳，林青漾低头看过去，就看到楚璃书靠着他的肩膀满脸疲惫的样子。\n　　“璃书？”\n　　林青漾哑声道。\n　　“我好困，让我睡一会儿。”\n　　楚璃书低声道。\n　　那低哑的声音让林青漾心中一颤，轻轻动了动肩膀配合着楚璃书的姿势让他睡的更舒服一点，也许他是刚刚下飞机...",
    "name": "我靠崩人设在男主手中苟命"
  },
  {
    "author": "壶鱼辣椒",
    "intro": "　　最近更新:2021-07-14\n　　第一世界线完结可宰\n　　白柳在失业后被卷入一个无法停止的直播游戏中，游戏中充满了各种各样的怪物和蕴含杀意的玩家\n　　一开始所有人都以为白柳只是个误入游戏的普通人\n　　后来，他们才明白，是这个游戏用胜利和桂冕在恭迎属于它的神明，对白柳说，欢迎回家\n　　恐怖神明非人类美攻*特别爱钱随便炸场有点疯受\n　　参考了跑团，克系等科幻灵异世界观，非现实纯架空世界，所有都是私设\n　　阅读注意事项：\n　　大男主无限流慢热升级流爽文\n　　排雷：主剧情，感情戏份极少，攻切片，大大大长篇，受是中二杰克苏，还很万人迷，雷点可能相当密集，介意这些读者慎入，如果怕被雷的读者也可以等完结之后等其他读者排雷之后再入\n　　本文为现实架空游戏设定，与现实毫无关系，请大家不要代入现实\n　　欢迎各位踊跃评论点评，正负零分都可以，但如果中途看得真的很不爽，还是建议大家及时止损，骂我几条就可以弃文了，不用相信别人安利时说什么【这本文后续会很好看】忍着看下去，这文后面和前面差不多水平的，所以当你觉得前面看得不爽，我真诚建议快跑.jpg，花钱看文的读者没必要让自己受这个委屈\n　　但激烈人身攻击，引战拉踩等违背晋江规定的评论我是会申请删除的，请大家不要去其他人的文下提我的文，我在其他文下看到了会举报的，视频也是\n　　防盗比例百分之五十，购买达到比例后的读者如果不能看新章可以尝试清理缓存，或者拨打客服，更新时间一般在晚上，V后应该会经常加更\n　　希望大家和谐讨论，开心看文\n　　————————\n　　预收文：《杀死剧本杀（无限）》\n　　文案不定，随时会改，介意慎收，世界观定了\n　　庞奇水是一个新任剧本杀作者\n　　他的剧本杀质量奇高又奇难，是剧本杀售卖网站当中卖得最好的剧本杀作者之一，经常剧本一上架，就被甲方哄抢一空\n　　很快他的剧本杀就要被改编为【密室逃生】游戏这种商业模式，在全国各大城市上线了\n　　但上线前夕，这位著名的剧本杀新星，开始疯了一样阻止自己的剧本登陆【密室逃生】。\n　　没有人听他的话，剧本杀如期上线。\n　　《我被迫修无情道》\n　　开正文前文案随时会改，介意的读者慎收\n　　陆金樽根骨绝佳，天资聪颖，第一次登仙门就拜入了天下第一剑修晏映雪门下\n　　晏映雪地位超然，从未收过徒，收徒那日陆金樽站在人群中，晏映雪在站在台上，雪发长睫，银色衣袍，天人之姿不过如此，旁边有人对他说，那就是映雪仙人，修为最高的修士，修无情道。\n　　这仙人走下来垂眸抚陆金樽的头顶，说，你适合无情道，从今日起，你便是我唯一的弟子\n　　可陆金樽修了足足十年，怎么也入不了无情道的门，晏映雪找来自己的好友，来帮陆金樽看问题所在\n　　好友看完之后面露难色说，你这小徒弟再修十年也入不了无情道的门，因为他对你有情\n　　陆金樽站在门外，没吭声\n　　晏映雪无波无澜地开口，他有情又如何，他有情我无情，万事不可成，随他去\n　　不过一些虚妄情爱，他终究是要入无情道的\n　　第二日，陆金樽跪在晏映雪门前，说师父，我可能修不了无情道了，他轻声说，我对您有情\n　　晏映雪静了一瞬，罔顾人伦，你与我绝无可能\n　　陆金樽身上落满了雪，他低着头说我知道，请师父逐我下山\n　　晏映雪说，为你师长，与其以后见你求不得受苦，蹉跎天赋，不如亲自断了你的念头，让你修无情道成大事\n　　陆金樽被晏映雪绑在映雪山顶用七刹钉吹了四十九天的冷雪，抹消了陆金樽对他有情的一切记忆，陆金樽还是修了无情道\n　　再后来\n　　晏映雪因心中欲念修无情道走火入魔跪在陆金樽面前，双目赤红地对陆金樽说师父对你有情时候\n　　陆金樽撑着伞好似怜悯地看着晏映雪\n　　师尊，不是我不愿意爱你，可我修了无情道，爱不了谁了啊\n　　真无情无欲后走火入魔的疯批大美人清冷师尊攻*一开始活泼可爱后来吊炸天的小徒弟受",
    "name": "我在惊悚游戏里封神"
  },
  {
    "author": "微笑的猫",
    "intro": "《狂情虐爱：霸道总裁打不过我》\n　　一身正气的李某某死后，\n　　不慎穿入古早味强取豪夺\n　　虐身虐心霸总平胸受\n　　狗血生子耽美文，\n　　不是主角，不是配角，是一条几乎没台词的杂鱼。\n　　他将怎样心怀理想、不向命运低头呢？\n　　1V1HE，主受。\n　　jun警格斗受\n　　X\n　　我有钱我有势我打不过媳妇儿但是我光荣霸总攻\n　　特别提醒：\n　　1、受非常能打，攻从头到尾都没能打得过他（但不妨碍压他）。\n　　2、硬核预警。\n　　3、狗血！！！激烈！！敲黑板！！不懂意思问度哥。\n　　4、正文不生子，番外想生就生。\n　　5、若不体现古早精髓，现场表演吃键盘，嘎嘣脆。",
    "name": "杂鱼求生[穿书]"
  },
  {
    "author": "南北逐风",
    "intro": "　　嬉笑怒骂满堂彩，说学逗唱百态生。\n　　人生苦短，各位客官不如听听相声，找找乐子吧！\n　　其实就是一个混世魔王妖孽逗哏攻死气白赖追到高冷慢热毒舌学霸捧哏受然后一起说相声的欢乐小白故事。\n　　无逻辑无考据无原型，感谢阅读～周一至周六17:30更新，11月19日（周一）入v，感谢支持。\n　　... 职场女强穿越古代努力进城生活第一卷分家记雉水县高庄村住着李高地一家人。\n　　李高地有李满囤、李满仓、... 1.笔下文学提供小说无弹窗阅读，让读者享受干净，清静的阅读环境,我们的口号——“笔下文学网真正的无弹窗小说网” 2.我们将日新月新更新本书，但如果您发现本小说小说最新章节，而笔下文学 阅读网又没有更新，请通知笔下文学,您的支持是我们最大的动力。\n　　3.读者在小说全文阅读中如发现内容有与法律抵触之处，请马上向本站举报。\n　　希望您多多支持本站，非常感谢您的支持! 4.本小说《》是本好看的小说，但其内容仅代表作者本人的观点，与笔下文学 阅读网的立场无关。\n　　5.如果如果读者在阅读小说时对作品内容、版权等方面有质疑，或对本站有意见建议请联系管理员处理哏儿。\n　　6.《》小说是一本优秀小说,为了让作者: 能提供更多更好崭新的作品，请您购买的VIP或小说 完本、全本、完结版实体小说及多多宣传本书和推荐，也是对作者的一种另种支持!小说的未来，是需要您我共同的努力!",
    "name": "哏儿"
  },
  {
    "author": "微笑的猫",
    "intro": "《狂情虐爱：霸道总裁打不过我》 一身正气的李某某死后， 不慎穿入古早味强取豪夺 虐身虐心霸总平胸受 狗血生子耽美文， 不是主角，不是配角，是一条几乎没台词的杂鱼。 他将怎样心怀理想、不向命运低头呢？",
    "name": "杂鱼求生[穿书]+番外"
  },
  {
    "author": "南北逐风",
    "intro": "　　最近更新:2020-08-09\n　　腹黑打野SOLO暴走ADC，一群热血少年的竞技梦想。\n　　无任何原型",
    "name": "最强王者"
  },
  {
    "author": "言朝暮",
    "intro": "“金瓦红墙的故宫固然惊艳，万里连绵的长城确实辉煌……但很遗憾，属于中国的时代已经过去，现在，建筑的艺术在西方。” ——世界建筑交流会上，金发碧眼的建筑师骄傲道。",
    "name": "世界一级基建狂魔+番外"
  },
  {
    "author": "骑鲸南去",
    "intro": "徐行之在自己的话本里写道：\n　　在山的那边海的那边有一群大反派，他们伶俐又可爱，他们千奇又百怪，他们勤勤恳恳，要从牢里逃出来。\n　　后来，他穿进了话本里。\n　　世界说：你的设定搅乱了世界秩序，你要把打算冲破牢笼、占领世界的反派boss杀掉。\n　　徐行之说：对不起，我只是一条咸鱼。\n　　世界说：没关系，反派是你亲手宠大的师弟，他最听你的话了。\n　　徐行之：……我没写过这样的设定。\n　　boss温柔脸：师兄兄，你喜欢这条金锁链，还是这条银锁链？你慢慢选，我什么都听你的。\n　　徐行之：……我真没写过这样的设定。\n　　——这设定，一切如你所愿。",
    "name": "反派他过分美丽[穿书]"
  },
  {
    "author": "糖中猫",
    "intro": "　　【本文日更，晚九点更新】纪长泽的任务是守护会被各种极品渣男毁掉一生的人。\n　　然后，他穿成了这些极品渣男。\n　　——八零年代里的受宠",
    "name": "所有人都知道我是好男人"
  },
  {
    "author": "络缤",
    "intro": "　　·法医庄重不小心穿越了，阴差阳错成了流落在外的勋贵之子。\n　　做为乡下来的伪和尚、临时上岗的官二代，纨绔也不是那么好当哒。\n　　还被个惹祸精缠住，日子过得那叫个水深火热还..",
    "name": "法医穿越记事"
  },
  {
    "author": "骊偃",
    "intro": "死在丧尸潮里的苏袂，被孩子的哭声吵醒，甫一睁眼，便被人递来了枚军功章和一声沉痛的“节哀！”在黄沙漫天的末世吃了霉变食物多年的苏袂，乍然看到漫山的青绿，清澈流淌的溪流，和隔壁海岛垦荒队不时送来的鱼虾、黑山羊、海鸭蛋，觉得遵守原主留下的遗愿，帮她养大两个孩子不要太值！赵恪带着战友的军功章从边境浴血归来，收到妻子从泸市发...",
    "name": "六零重组家庭"
  },
  {
    "author": "民国小商人",
    "intro": "　　2021-6-1 10:17 上传晋江VIP2021-05-31完结总书评数：99119 营养ye数：252660 文章积分：3,088,134,144文案：（架空民国）一北地白家，百年豪商。家主白容久冷情冷xing，直到有天动了凡心，养了一个人。九爷放话出去，就算是他死了也lun不到别人碰一gen手指tou，生是他的人，死也要跟着他去。可一直等到白容久真死了，谢璟也活得好好的，他家爷把路给他铺得顺顺当当，足够他在这luan世继续生存。守墓十年，谢璟一睁眼又回到少年时，luan世未至，一切都还来得及！二谢璟回到十三岁那年冬天，那曾是他最难熬的一年，但现在却尽数扭转。九爷提前圈养小狼崽，手把手教他。养在shen边的小孩一转眼长成玉树临风的少年，只一双眼睛和幼时一样，见到他就格外的亮。许多年后，九爷问小谢：“你怎么对爷这么好”谢璟dao：“因为这世上除了爷，再也没有人对我这么好。”九爷又问：“那你知dao，爷为什么只对你好吗”谢璟耳尖泛红：“知，知dao。”谢璟是从那一封情书知dao的，全文只有十个字，像极了九爷一贯的霸dao——“南风未起，念你成疾，不医。”那人却不知dao，谢璟从十余年后而来，对他思念ru骨，岁月难医。三[小剧场]某ri，九爷教导严厉，小谢甘之如饴。旁人：他在骂你。小谢正se：九爷待人和善，从不骂人。旁人：他今天骂人我都听见了！小谢：因为他们老惹爷生气。旁人：另一ri，谢璟使手段为九爷拿下三家铺子。旁人：你可能不知dao，小谢其实也ting有心机。九爷：胡说，全天下没有比他更天真的人了。旁人：————年上宠甜，两人互相有一万层滤镜→腹黑偏执大佬圈养小狼崽，没想到家养小狼崽变乖，携手在民国发家致富、两kou子苏苏苏shuangshuangshuang的故事，强扭的瓜也可甜了。　　nei容标签：zhong田文 重生 甜文 年代文搜索关键字：主角：谢璟，白容久┃配角：很多┃其它：民国小商人一句话简介：家养小狼崽立意：侠之大者，为国为民",
    "name": "民国小商人"
  },
  {
    "author": "卖报小郎君",
    "intro": "　　这个世界，有儒；有道；有佛；有妖；有术士。警校毕业的许七安幽幽醒来，发现自己身处牢狱之中，三日后流放边陲.....他起初的目的只是自保，顺便在这个没有人权的社会里当个富家翁悠闲度日。......多年后，许七安回首前尘，身后是早已逝去的敌人，以及累累白骨。滚滚长江东逝水，浪花淘尽英雄，是非成败转头空。青山依旧在，几度...",
    "name": "大奉打更人"
  },
  {
    "author": "银发死鱼眼",
    "intro": "凉绑定了炮灰奋斗系统，任务是挤走女主自己上位，收割一众原本该倾心于女主的男人。 可裴凉每次进入任务世界就一心搞钱，赚得盆满钵满。 系统：警告，您已偏离任务20%； 偏离任务50%； 偏离任务90% 剧情即将结束，您攻略失败的可能性99%，准备抹杀等等，你怎么成功了？ 影帝男主：顶级制作，数亿投资，本世纪封神导演执导的电影合同，我接过她的橄榄枝不过份吧？ 总裁男主：千亿订单，庞大市场，吞下公司就更上一层楼，我出卖下色相又怎么了？ 新帝男主：先帝昏聩无道，兄弟狼子野心，为了登上皇位，不就是馋我美貌吗？让她如愿以偿又如何？ 众男主：一开始我们也想拒绝并大声谴责她，但她给的实在太多了。 系统：姐姐我也不想努力了。",
    "name": "从此男主改拿绿茶剧本"
  },
  {
    "author": "阎真",
    "intro": "阎真以犀利如刀的文笔和生动逼真的故事，写出省卫生厅公务员、医药学研究生池大为从无职无权、空怀壮志，到时来运转、大展宏图的过程。 酸甜苦辣的人生况味，险象环生的升迁之路。你死我活的灵魂搏斗，人情冷暖世态炎凉，无不夺人心魄、发人深思。",
    "name": "沧浪之水"
  },
  {
    "author": "禁庭春昼",
    "intro": "接档文：《公主万安》女装大佬受X不按常理出牌疯批攻 【本文生子，注意避雷】 段琮之到死才知道自己是一本书中的配角，连炮灰都算不上的配角，他在剧情开始前就死了。 他喜欢了六年的男人是书中那个“豪门老男人”，主角受是十年后才出道的小鲜肉。 至于他，他出场的时候已经是一张照片了，一张让主角受误会自己是他替身的照片，促进主角攻受感情发展的助攻。 他的十年，在秦恪口中，不过是“故人”二字。 段琮之想，如果再来一次，他一定不会再围着秦恪转。 然后他重生了，重生到了二十岁生日的第二天，昨天晚上他才借酒跟秦恪告白。 段琮之：…… 配角也有尊严，反正只是一个背景，老子不奉陪了，上小学找你未来的小娇妻去吧。 段琮之进了娱乐圈，替身做起，混得风生水起好不快活，年轻貌美的小鲜肉，我现在就可以有。 没想到这次他放弃了，秦恪反过来跟着他了。 他的身体也好像发生了点奇怪的变化？ 拿到检查报告的段琮之：……这、这他妈的怎么还是本生子文？ 攻视角：装病骗人、离家出走、进组拍戏，秦恪发现，自己看着长大的小孩，好像终于到叛逆期了？ 叛逆也是自家小孩，容不得别人欺负 【基友的文】长文可宰 《在游戏里捡了一团头发》容宝 是什么，让我更美？ 是肌肤吗？ 不，是头发！ 许昭和进入了恐怖游戏，结果被里面的东西给缠上了，那东西又黑又亮，又浓密又柔顺，就是被各种恐怖游戏所钟爱的特爱缠人的头发！ 而这头发他不光缠人，他还粘人！ 许昭和：“……你别这样，我只喜欢毛茸茸，真的……” 头发蹭了蹭他的手腕：“嘤——” ……会叫的头发！！还是一只嘤嘤怪！ 许昭和还不摸他，头发有点委屈，并开始努力地盘自己，先是盘一个圆圆的脑袋，一个圆圆的身子，再盘短短的四肢，长长的尾巴，和两只尖尖的耳朵…… 头发非常满意，他觉得自己和猫已经没有任何区别了！并努力地“喵ing”了一声！ 许昭和勉为其难，这谁忍得住！ 其实头发也是有很多用处的，可以勒人，可以当鞭子，可以编辫子……可以织毯子，可以，十字绣？ 头发：“嘤！” 虽然但是，总之我媳妇摸我了，他摸我了！以后还会亲我的！ 真开心！ 高智商毛绒控百变小樱受*遛鸟装哭嘤嘤怪柔顺攻 【预收文案】 公主万安 大楚无人不知平阳公主生得好看，艳名远扬，还携着小皇帝控着朝堂，真真一人之下，万人之上 可惜就是嫁不出去，连着黄了几门亲事之后破罐子破摔养起了面首。 靖北王萧远狼子野心，回京第二日就持刀上朝成了摄政王。 所有人都等着看，究竟是抱着小皇帝的长公主厉害，还是掌着兵权是摄政王更胜一筹。 然而 摄政王抱着长公主上马车了 长公主夜宿王府 摄政王进了公主的营帐，两个时辰才出来 …… 众臣：公主殿下果非凡人，六亲不认的杀神也成了她的裙下之臣 小剧场： 宫门外，摄政王小心扶着长公主上马。 第二天，满朝文武都在盯着长公主的肚子，还有人昧着良心向摄政王道喜。 听说公主与摄政王珠胎暗结了。 长公主：？？？ #长公主他美颜盛世# #满朝文武竞折腰# #我靠裙带维持关系# #每天都在“被怀孕”# 女装大佬受x不按常理出牌疯批攻 立意:把握当下，追逐未来",
    "name": "一觉醒来影帝揣崽了"
  },
  {
    "author": "关关公子",
    "intro": "　　世如棋，人如子。庙堂尔虞我诈，江湖爱恨情仇，市井喜怒哀乐，无非是一颗颗棋子，在棋盘上串联交织，迸发出的点点火光。昭鸿年间，坊间盛传有藩王窥伺金殿上那张龙椅，皇帝召各路藩王世子入京求学，实为质子。许不令身为肃王世子，天子脚下，本该谨言慎行‘藏拙自污’。结果……群众：“许世子德才兼备，实乃‘不鸣则已，一鸣惊人’。......",
    "name": "世子很凶"
  },
  {
    "author": "是笙",
    "intro": "　　=================\n　　书名：温水烈酒\n　　作者：是笙\n　　本故事纯属虚构。纯属虚构。所有地名、国名、事件、机构、枪型、病症都与实际无关。都与实际无关。\n　　年上。攻大受15岁。\n　　文案\n　　后来，裴辙宽阔肩背满是细雪。\n　　一个有些压迫又缠绵到难舍难分的亲吻。\n　　姜昀祺手伸进裴辙大衣，隔着几重衣料抚摸裴辙后背。\n　　片刻，裴辙贴着姜昀祺潮湿温热的唇角，低声说：“姜昀祺，我给过你一次机会了。”\n　　姜昀祺抬头，没懂，却下意识伸出舌尖去舔裴辙微凉的嘴唇。\n　　漆黑眼眸望进姜昀祺眼里，裴辙闭了闭眼，又很急迫地吻了上去。\n　　扑面而来的力道让姜昀祺霎时腿软。\n　　雪地里的踪迹最容易追寻。\n　　深刻的脚印，清晰的方向，目标明确的人很庆幸，下一场雪来临之前，他已经牢牢握住了想要的。\n　　-\n　　人多的时候，姜昀祺：面无表情沉默是金。不要cue我不要cue我不要cue我。\n　　面对裴辙，姜昀祺：裴哥，你要听相声吗？裴哥，我是你的宝宝吗？\n　　游戏里日天c地生人勿近，回家只想当裴哥的小奶猫受。（姜昀祺）\n　　成熟稳重攻。（裴辙）\n　　-电子竞技部分私设很多，但不影响阅读，内核与绝地求生差不多。\n　　内容标签： 竞技 业界精英\n　　搜索关键字：主角：裴辙，姜昀祺 ┃ 配角：一众吃瓜吃狗粮群众 ┃ 其它：\n　　一句话简介：老房子着火啦！\n　　立意：钟爱。\n　　==================\n　　第1章 温度适宜\n　　裴辙在机场接到附中三班班主任刘老师电话的时候，刚下飞机。\n　　略扫两眼喻呈安递来的外事文件，耐心等电话那头一个中年女人足足说了一分多钟后，裴辙语带歉意道：“这事昀祺做得不对。我回去和他说。”\n　　刘老师闻言明显不满意。事情发生过不止一次。\n　　裴辙握着手机，神情如常，拿着文件的手垂在身侧，没有下一步动作，也没有眼神指示喻呈安应该做什么。\n　　即使一场临时电话会议就在三十分钟后。\n　　一旁的喻呈安心惊胆战，确定了好几眼时间。\n　　交给裴辙的文件是刚下飞机那会外事二部传来的最新协议细则。\n　　上一轮在柏林的军控谈判结束后修改了不少地方——不过眼下看来，都浮于表面，最核心的削减条约对方只字不理。\n　　细则底下附带的讯息，隔着标点符号都能看出二部对此意见很大。\n　　喻呈安上个月刚从外事二部调到军备司，对于顶头上司裴辙的言行处事还在摸索中。眼下虽然着急，但秉持少说话多做事的原则，喻呈安略沉下心，安静等待。\n　　几秒后电话那头好像换了一个人。\n　　喻呈安默默竖起耳朵八卦。\n　　不同于先前沉稳平铺的语调，此刻裴辙说话，嗓音略低，带着点哄。\n　　“……听老师话。不准玩游戏了，高考结束随便你玩。”\n　　喻呈安微诧，怎么没人告诉他裴司有孩子……\n　　“昀祺。”\n　　淡淡两个调，乍一听是生气的意思。\n　　喻呈安余光瞅两眼，啧，看上去脾气不要太好。上个月在波茨坦顺利结束协定，裴司的表情都没这么丰富过。\n　　电话那头似乎没声了。\n　　捏着文件的手屈指抵了抵眉心，裴辙也没说话。\n　　几秒后，裴辙视线移向腕表，“听话。不然我让宋姨断网”。\n　　“明天要去医院，今天早点睡。裴玥姐姐早上会来接你去。”\n　　慢吞吞地，接电话的人似乎是答应了，但没有立即挂电话。\n　　裴辙耐心等了一会才把电话挂了。\n　　“走吧。”\n　　重新拿起文件，注意到细则底下的讯息，裴辙开口没什么语气，电话带来的一丝情绪波动被收敛，“回头告诉二部，有闲心在底下敲两行字，耍嘴皮子功夫，不如去研究所盯着一线工程师，学学人家实干精神”。\n　　喻呈安：“……”\n　　他可不敢说。\n　　“电话会议结束后，你直接飞柏林，免得他们又在数据上动什么手脚。”\n　　“好。”\n　　“削减条约不是小事，犹豫也在情理之中。待会开会这方面交代清楚。下周研究所把最新试测数据传回来，我们再谈二轮协定。筹码多就不会被动。”\n　　刚调来的这一个月，裴辙带给喻呈安的印象就像裴辙说的最后一句话——“筹码多就不会被动”。\n　　倒不是说这人城府有多深，只是裴辙做事确实滴水不漏。\n　　没有花里胡哨的话，更不会让下属去猜。能一次达到目的，绝不做多余的事。这就需要前期付出极大的耐心和极强的专注力，而裴辙从不缺这两样。\n　　几场会议跟下来，喻呈安无数次确认，他这个上司还挺好相处的。只要你踏踏实实跟在后头做事就行。\n　　内部电话会议的时候，二部质询接二连三，喻呈安应付得有些吃力。裴辙坐一边翻看文件，听到喻呈安停顿头也没抬，打了个手势，让他就事论事直接说。\n　　军备不是小事，签了字就立即生效的文件，杀伤力可不是字面上几行数据的事。\n　　二部副部温应尧在快结束的时候松了语气，笑道：“要不是你思维太清晰，我都怀疑裴辙没来。”\n　　喻呈安：“……”这听着不像是夸他。\n　　“裴辙，说几句话会死？”\n　　“不会死。你少说几句会？”裴辙难得心情不错，回敬了句。\n　　温应尧：“……周末出来喝一点？”\n　　“没空。”说着裴辙起身，捞起椅背上的西服外套，“书面报告我周一交到部里，孙部那里怎么说？”\n　　温应尧懒洋洋，“你做事他不要太放心——你真没空？何小姐回来了？可我听培菲说何佳申请了去西班牙——”\n　　“挂了。”\n　　“…………”\n　　十一月初，银杏早就黄了。天气却不错，日光洋洋洒洒，除了冷点。\n　　裴辙开车准备回部里整理材料做书面报告，车门关上，冷风擦着袖口灌进车里。裴辙坐驾驶座愣了会神，掌心还带着点寒意。点开手机查天气，十四摄氏度。\n　　想起去年这个时候降温降得太厉害，姜昀祺住了一个月的院。赶回去看他，整个人肉眼可见的瘦，鼻下是呼吸辅助器，眼眶红红的，见了他也不叫人，最后干脆不看他，低头继续玩手机。\n　　裴玥虽然顾忌姜昀祺，但四年下来，更多的是心疼裴辙。\n　　眼下见人亲自来了，干脆撒手不管，临走把药交到裴辙手里，开口意味深长：“你这菩萨当得可真便宜。苦事是别人的，名声是自己的。”\n　　姜昀祺当没听见，只是抬头看了眼裴辙。\n　　裴辙走过去，叩两下姜昀祺眉心，往下又刮了刮冰凉鼻尖，动作跟按什么开关似的，开口语气比平常也好说话许多：“哑巴了？叫哥哥。”\n　　姜昀祺伸手摸鼻子，一眨不眨望了会裴辙，慢吞吞哼出一声介于“哼”和“哥”之间的发音。\n　　裴辙不满意，说不清是训还是一句无关痛痒的宠溺，“没规矩”。\n　　身后正要出门的裴玥和往常一样白眼。\n　　几个小时前，接过裴玥电话的姜昀祺嗓子哑哑的，有鼻子有眼“恐吓”他：“我要是病危了，你肯定都赶不回来。”\n　　思绪牵回，裴辙坐车里垂眸微微一笑。\n　　后知后觉想起，这好像是四年来，姜昀祺第一次和自己赌气。\n　　而他一年后才意识到。\n　　那会他刚和何佳交往，之后破天荒请了一周的假去医院照顾昀祺。何佳差点怀疑他嘴里的“昀祺”姓裴，后来才知道，姓姜。\n　　附中放学比一般高中晚一个小时。\n　　裴辙到的时候已经是下午六点，停了车过去问，原来自己还到早了，高三一个班没放。\n　　门卫大叔见裴辙衣冠笔挺气度不凡，长了点心眼，上个月市教育局就不声不响来了几个人，顺嘴问了句：“家长？”\n　　裴辙一眼就明白，温和道：“三班的。”\n　　“班主任？”\n　　“班主任刘老师，教英语。数学老师刚调来，姓马。”\n　　虽不是经常在姜昀祺身边，但裴辙对他身边的人事颇为熟悉。\n　　门卫大叔顿时打消疑虑，摆摆手，“进去等吧。还有一会，六点半下”。\n　　天已经完全黑了。\n　　一路走过几排教学楼。也许是放了大半学生的缘故，校园里空旷得很，操场上响起风声，远远看到升旗杆下两个学生在收旗子。\n　　裴辙在高三教学楼前的小花坛边坐了会。\n　　没五分钟，踢踢踏踏的脚步声由远及近。楼梯口几个男生互相推搡着跳下最后几节楼梯，女生在后面唉声叹气，好像今天还考试了。\n　　裴辙等了十多分钟，好几间教室的灯都歇了，还是没见他家姜昀祺同学。\n　　看了眼腕表，七点。晚饭都不要吃了。\n　　宋姨应该打了电话，就不知道这小子接没接。\n　　裴辙起身拍了拍臂弯里外套，上楼寻人。\n　　一班二班都空了，做卫生的同学正在扫地上纸屑，坐前排的几位学生还没回去，凑在一起嘀嘀咕咕解题。\n　　裴辙站在三班后门的时候，正好一位女生提着垃圾袋出来，撞见人高马大的裴辙吓了一跳，傻乎乎愣在原地。\n　　裴辙微笑致歉，后退让了几步。\n　　天黑，小女生脸唰得红了。一溜跑得没影。\n　　姜昀祺太好认了。\n　　坐没坐相，站没站相。\n　　趴在第二竖排中间，枕着左手，一条腿折在自己座位里，另一条明晃晃笔直伸出去，横跨过道。估计嫌冷，墨绿兜帽罩了半边脑袋，一小撮头发全挤在前头，支棱着翘出几根。右手握着红笔戳在橡皮上，都快戳烂了。\n　　裴辙皱眉看了会，没有出声。过了会走近，低头去看姜昀祺卷子。\n　　满江红。\n　　英语。\n　　一道选择题ABCD来回选了三遍不止，最后还是错的。\n　　姜昀祺抽了抽鼻子，很轻叹了口气，右手一划，重新选了个A。\n　　裴辙觉得他应该有点冷，鼻尖都红了，此刻眼睫垂下，看上去很没精神。担心他气管着凉犯病，臂弯里的外套就盖在了眼前这位同学身上。\n　　热度和一点重量传来的时候，姜昀祺没反应过来。不过气息是熟悉的。家里裴辙用的须后水，姜昀祺没事就拿来闻闻。真的挺好闻。\n　　下一秒，裴辙伸手捂住姜昀祺额头，温度适宜，略放心。\n　　姜昀祺没动，不知道在想什么。\n　　裴辙低笑，帮他看了眼题，“选C”。\n　　姜昀祺闭了闭眼，“哦”。\n　　第2章 你失恋了\n　　姜昀祺站起来，伸手揪住背后西服外套领子，不让它往下掉，两手就势伸进去穿上。\n　　肩线宽阔，袖子也长出一截，但并不妨碍他穿着别扭地一件件收拾文具和书本。\n　　裴辙等了会，面色微沉：“叫人。”\n　　姜昀祺抬头看他。\n　　教室里光线明亮，深蓝眸子如同深海浮冰，映出细碎灯影。\n　　过了会，姜昀祺移开视线，低声：“裴哥。”\n　　“要有礼貌。我不想每次见你都提醒一遍。”裴辙语气严肃：“明天医院见到裴玥姐姐也要主动叫人。”\n　　握着卷子的手一顿，姜昀祺没动，像是在思考什么，片刻声音更低：“明天不是裴玥姐姐来接我去医院？”卷子一股脑塞进书包，剩下几个字说得飞快：“下午电话里说的。”\n　　裴辙把姜昀祺塞得皱巴巴的卷子重新拿出来折好，然后搁进英语书里：“这个周末我在家，明天我送你去。”\n　　不知是不是错觉，裴辙觉着眼前这位姜同学情绪有了点变化。\n　　虽然姜昀祺低着头并没有展露任何面部表情，但头顶因为趴着而鼓起来那一小撮头发摇摆的幅度比之前大了些。\n　　裴辙摸了摸姜昀祺头发，想了想还是问：“为什么又交白卷？说了很多次，实在不喜欢英语也不能交白卷。这是不尊重辛苦教导你的老师，而且刘老师很关心你。”\n　　姜昀祺拉上书包拉链，语速很快：“知道了。”\n　　裴辙站着没动，手掌依旧放在姜昀祺头上，目光审视。\n　　姜昀祺捏着拉链，嘴巴小幅度抿了下，只好又说：“我周一会去和老师道歉。下次不会这么做了。”\n　　裴辙黑沉的眸子仔细看了他两眼，一手拿过书包，另一只手将人牵起：“走吧。”\n　　坐到车上的时候，姜昀祺还穿着裴辙外套，靠窗歪着脑袋缩在西服领口，闭眼不知道在想什么。\n　　虽然眼睛不是黑色，但姜昀祺其余面部特征没有一丝异域感。五官精致细腻，眉眼线条出众，眼尾一点弧度微微扬起，笑起来应该是和小狐狸一样的。可十八九岁的沉默少年带着与生俱来的孤僻和距离，多数时候没什么表情。\n　　嘴唇颜色极淡，时好时坏的肺部病痛导致姜昀祺摄氧能力低于常人，不能剧烈运动，这两年基本都待在室内，肤色也更白一些。唇形却十分好看，一如眼尾的娇俏。\n　　车窗被敲了两下，姜昀祺睁眼往外看。\n　　裴辙指了指手机，他临时有电话进来，让姜昀祺先在车上等一会。\n　　电话是市刑侦一队副支队长游况打来的。\n　　“裴司，李勋和我说看到您了。”\n　　校门口停着好几辆车。高三学生陆陆续续被接回去，人声喧哗。马路对面有几家饭馆和一家连锁超市，二楼通向一个小型商场。又是周五，此时街边人来人往，还是挺热闹的。",
    "name": "温水烈酒"
  },
  {
    "author": "珊瑚与夏天",
    "intro": "　　最近更新:2021-03-02\n　　穿成九龙夺嫡当中的小透明十二阿哥，殷陶决定沿着原身发展路线，闷声发大财，安静咸鱼——绝不同太子争宠爱，不和大哥论亲戚，不跟三爷谈文学，不和五爷聊八卦，少跟八爷套近乎，不和十四犯来往。还有最重要的一点——不要惹到四大爷。就这么苟着苟着，竟意外发展成了紫禁城中最受宠爱的皇子之一，俘获了一众大佬的关注。康熙：十二心思机敏缜密，为人敦厚善良，颇有朕年轻时候的风范。太子：十二明事理，知进退，敛锋芒而非怯弱，通圆滑而不世故，是这深宫当中难得的可交之人。四爷：十二弟守拙太过，实在屈才，若是我能一朝得继大统，必当予以重用。殷陶：可我觉得我有点偏离剧情。立意:坚持本心，惬意人生",
    "name": "清穿之皇子的自我修养"
  },
  {
    "author": "最白",
    "intro": "自古以来，将军都是个危险职业，打仗的时候危险，打输了会死，打赢了会被君王忌惮，文臣弹劾，侥幸逃过去的话晚年也会死的很惨。 但这个将军，他特别能活！ 打仗的时候绝对不冲在前面，死守城门，请求支援，绝对优势且天时地利的情况下才会出兵。 最擅长的就是死守和逃跑。 活到战争结束后，第一件事就是告老还乡，解甲归田！ 别人背后刻着精忠报国，他的剑上写着长命百岁。 变态且控制欲强皇上攻X没有人比我更能活的将军受 内容标签： 强强 宫廷侯爵 情有独钟 天作之合 搜索关键字：主角：霍屹 ┃ 配角：周镇偊 ┃ 其它： 一句话简介：第一天上班，就准备退休 立意：在苦难中前行，在风雨中盛开，保山河无恙，吾辈当自强",
    "name": "将军长命百岁"
  },
  {
    "author": "橙子雨",
    "intro": "摄政岚王美如画，据说当年被朕渣。 朕失忆了。 目前和老攻甜蜜恋爱。夫妻店+狂魔基建+版图扩张ing。 欣欣向荣，和和美美，蒸蒸日上。 朕是个好皇帝、好恋人，嗯！ 但是当年到底发生了啥？ 为什么没人敢提？ 所以朕失忆前到底是有多渣？ 还是说，总有刁民想骗朕。 朕其实才是受害者？ *** 强强HE，绝色美人摄政王X帅气失忆帝王受。 双腹黑，双智商拔群，真失忆，是真爱。 一本略沙雕的正经甜爽+沙雕+你懂的橙子味。 “朕知道了。” “朕亦甚想你。” “朕平生 不负人。” “朕就是一个小气鬼。” “朕实在不知该怎么疼你。” ——by宴语凉（雍正：喂！） “人生苦短，非要摘那日月星辰。” “江山和你，都是我的。” ——by庄戬 《大国崛起》+《我待陛下如初恋》 “朕堂堂一国之君，却要以色侍岚王。猛虎落泪嘤。” 内容标签： 强强 宫廷侯爵 情有独钟 甜文 搜索关键字：主角：宴昭，庄戬 ┃ 配角：澹台弘，荀长，奚行检，胡璐 ┃ 其它：灯火阑珊 一句话简介：好像还真是！这可怎么搞？ 立意：治大国如烹小鲜",
    "name": "朕莫非是个渣受？"
  },
  {
    "author": "因倪",
    "intro": "2019-9-8 13:59 上传晋江VIP2019-9-7完结 总书评数：13204 营养液数：33897 文章积分：451,540,384 文案都市灵异升级流。心大微怂乐观受X神经病非人类攻顾重锦在二手平台买了个九成新的名牌手机，却没想到是盗墓贼挖出来的新死之人陪葬品。而这个新死之人，竟是中学时和顾重锦‘有过一腿’的迈巴赫少年。住在地下室‘楼下’的微信好友，夜间路上耳边的细细絮语，每到三更就爆满的朋友圈，日日梦中相见的少年……还有莫名可以连通地府公务员系统的手机。自从得到这个诡异的二手手机，顾重锦的生活就变得越来越奇怪，哪怕是参加个歌唱比赛，半夜开个直播，都会比别人多一些‘不正常’的流量。内容标签： 灵异神怪 爽文 升级流 玄学搜索关键字：主角：顾重锦 ┃ 配角：殷珩 ┃ 其它：鬼手机2019-9-9 11:51 上传作品简评顾重锦在二手平台买了个九成新的名牌手机，却没想到是盗墓贼挖出来的新死之人陪葬品。凭借这‘死人’的手机，顾重锦连通地府系统，成为阴差，从此打开了新世界的大门，在歌手的路上越走越歪。直到一天，顾重锦发现这手机的原主，竟是中学时暗恋他许久，却苦于身体病痛不敢告白的迈巴赫少年，那么这个手机真的是意外到他手中的吗手机的原主，是否一直在地下窥视着他……本文作为一篇灵异神怪文，写了一个小歌手与地府阴天子的故事，设定新奇有趣，展示了一个现代聊斋一般的鬼怪新世界。顾重锦没想到一个二手鬼手机会给自己的人生带来如此大的改变，而阴天子转生人间二十年，受肉身病痛所苦执念入魔，生前对顾重锦求而不得，死后再无顾忌，对顾重锦既有如恶鬼一般偏执的势在必得，又有昏君宠妻式的一面。且看二人能否有情人终成眷属。",
    "name": "我手机通冥府"
  },
  {
    "author": "杏遥未晚",
    "intro": "　　最近更新:2021-02-08",
    "name": "大魔王等待向导的第九年"
  },
  {
    "author": "哒哒哒哒哒哒哒",
    "intro": "　　最近更新:2020-11-29",
    "name": "崽他爹每天都在装穷"
  },
  {
    "author": "疾风不知",
    "intro": "魔族血统的原笙穿梭不同世界，掠夺气运。如果说穿成路人去夺取主角气运的难度是困难，那么穿成反派这个身份去夺取气运的难度就是噩梦。每次穿成反派都能成功夺走气运的原笙传授经验：“打打杀杀？不，当然是——攻心为上。”第二版文案：原笙不是个好人。那些原本爱他的人，最后总会恨他。·主攻·1v1，受是一个人...",
    "name": "反派大魔王[快穿]"
  },
  {
    "author": "消失绿缇",
    "intro": "Zero战队队长言易冰杏眼风流，慵懒散漫，耳垂上有一颗深红色的小痣。 他被誉为国内电竞永恒之光，广告代言拿到手软，无数女粉为其争风吃醋。 直到有天，他的位置被人取代了。 Prince队长寒陌比他年轻，比他高冷，不仅比他女粉多，还接手了他的代言。 而这位替代者，曾经只是他手下的青训生。 说不郁闷是假的。 有人给他出主意，装女粉跟寒陌双排，刺探敌情。 言易冰羞耻一秒钟，火速下单了变声器。 开着变声器的他无所顾忌，骚话不断。 “寒陌哥哥牛逼，妹妹爱了。” “谢哥哥的饮料，妹妹一点都没了。” 寒陌在前冲锋，言易冰跟着躺赢。 直到有一次，他和寒陌坐着吉普在山路颠簸，山头人影闪烁，他条件反射，一个甩狙，正中对方心脏。 寒陌：“。” 言易冰：“……日。” 某次医院里，言易冰戴着口罩，发梢濡湿，烧的眼角泛红，抬手推开面前的人。 “离我远点。” 下一秒，寒陌按住他的手腕，扯下薄薄的口罩，将他抵在墙上，不由分说咬住了他的唇。 寒陌嗓音低沉，指腹拂过他润红的眼角：“干脆传上得了，只要每天让我亲一口。” 世界赛后台，言易冰靠着沙发直播，直播间积累了上亿人气。 他正对着镜头炫耀中国队的金牌，身边的人突然入镜，在他唇边亲了一口。 “不累？” 言易冰瞬间僵直，手忙脚乱的关掉直播。 粉丝们惊讶的发现，那个人就是和言易冰水火不容的Prince队长寒陌。 粉丝：“世界毁灭吧，累了。” 【披皮电竞，主写谈恋爱，私设巨多，和现实差距大，弃文随意，不用通知，游戏粉欢迎找专业电竞文看。】 内容标签： 强强 年下 破镜重圆 竞技 搜索关键字：主角：言易冰，寒陌 ┃ 配角：预收《金丝雀放弃挣扎》 ┃ 其它： 一句话简介：我把你当徒弟你却… 立意：经历挫折努力奋斗积极向上",
    "name": "不服"
  },
  {
    "author": "纷纷和光",
    "intro": "　　最近更新:2021-02-12\n　　白黎也没有想到，一百年之后，他会有两个儿子。\n　　小儿子俊美无双，银白长发浅紫眼眸，像极了白黎，就是性格有那么一丝丝怪异，做事有那么丢丢不择手段……\n　　大儿子高大俊朗，一米九二，身穿军队制服，墨发黑瞳，整日不苟言笑，白黎也不知道大儿子像谁。\n　　白黎被冷冻了一百年，记忆也随之冰封。\n　　两个儿子一个腹黑病娇，一个残暴好战，热爱和平性情温和的白黎不得不带病训子——尽管两个儿子的容貌看起来比白黎还成熟，个头比白黎还高。\n　　......\n　　等帝国和平，大儿子和小儿子全都恢复正常之后，白黎松了一口气——他可以继续回去沉眠了。\n　　但他万万没想到，他儿子的另一个父亲，白黎遗忘的伴侣，突然回来了。\n　　看到儿子另一个父亲，白黎突然明白自己的儿子为什么不像自己了。\n　　【5.28日已截图留念】\n　　文名可能会修改一下，内容不变\n　　——————\n　　预收文《我只是个吉祥物！》\n　　奥蓝帝国覆灭后，上将从实验室取回一枚龙蛋。\n　　龙蛋孵化后，里面却爬出一个粉雕玉琢的Omega幼崽。\n　　这只幼崽瞬间俘获了所有人的心，被当成了朱雀帝国的吉祥物，被皇帝封为圣子，取名为卡尔。\n　　多年以后，朱雀帝国高层频频被刺杀。\n　　审判庭上，卡尔眉眼温柔带笑:“抱歉，我只是一个手无缚鸡之力的Omega，作为帝国的象征，我拒绝审判。”\n　　立意:不忘初心，方得始终",
    "name": "为父指南"
  },
  {
    "author": "痴嗔本真",
    "intro": "原名《富二代在娱乐圈装神弄鬼》\n　　【下一本预收待开：《大佬们争着要做我崽的爹[娱乐圈]》（暂定名）求收藏嘿嘿\n　　/ / /\n　　前国师江一鸣，抬手点睛起龙脉，覆手天下顺昌，得名无数。\n　　要权有权、要钱有钱的大国师不曾想到，他再一睁眼，成了贵妇怀里呱呱啼哭的奶娃娃。\n　　奶娃娃长大后，成了一个让人头疼无比的大妖孽。\n　　“庄伯父，我看你印堂发黑，奸门狭窄凹陷，头顶有些绿。”\n　　“朱影帝，我看你唇薄口尖,面大鼻小,难负重名，这奖是买来的吧。”\n　　“庞制片，我看你三庭浮肿，步虚气短，家里养小鬼了吧。”\n　　前国师、现富二代把娱乐圈搅得天翻地覆，偏偏没人敢动他。\n　　“我！指腹为婚的那一位可是个黑白通吃的社会人！”\n　　社会人钟晟沉声：是我。\n　　闷头吃瘪的炮灰甲乙丙：社会社会惹不起。\n　　/ / /\n　　插播一条广告，我的下一本接档文~了解一下？收藏一下吗~\n　　《大佬们争着要做我崽地爹》搜索作者专栏就能找到啦！作者：痴嗔本真【文案】\n　　沈元溪因一场意外失忆，醒来后发现自己不仅一跃成了黑红黑红的偶像流量，还有了一个三岁大的崽。\n　　他看着和自己小时候一模一样的崽，真的想不出当年睡了谁。\n　　是童年女神？国民老婆？还是……\n　　沈元溪瞪着眼前三个排队认领崽他爹的男人们。\n　　金融巨鳄：那年华尔街上，我们在一片灯红酒绿里交换了订婚戒，我不许你忘记。\n　　沈元溪：……我忘了。\n　　清冷影帝：那年你下药爬上了我的床，睡了就想跑？\n　　沈元溪：……我忘了。\n　　小狼狗晚辈：前辈，那年你喝醉了酒，进错了房间，我把你抵在墙上，掐着你的腰……\n　　沈元溪：……我忘了！！！\n　　媒体天天轮着播报：今天沈元溪又渣了哪个男神的心？\n　　底下评论区血雨腥风：\n　　【一人血书要求沈元溪滚出娱乐圈！！！不要祸害我男人！！！】\n　　【今天沈元溪捆绑了吗？绑了:)】\n　　所有人都以为这是沈元溪的炒作手段，但谁都没想到，狗仔有一天拍下了男神们集聚一堂：\n　　金融巨鳄温柔地给沈元溪掖了掖毛毯；清冷影帝细心把水果切丁端到沈元溪面前；小狼狗低头蹭着沈元溪的肩膀。\n　　-全网嘲到全网真香，人生赢家流-\n　　【排雷】1v1，双洁，我都能解释！！！不要打架！！！\n　　【已完结推文，可以在作者专栏里找到~：\n　　·《不直播，就狗带》：轻灵异悬疑单元案子~有点小刺激！大佬攻x迷弟受，强强联手~\n　　·《全公司都是妖》：娱乐圈小甜饼半正剧，双重生，没脸没皮戏精饕餮崽子攻和吃透攻的别扭影帝受，摊牌后互宠到骨子里的小甜饼w\n　　·《主播天天被狗咬》：两个妖怪大佬的互宠美食文~滚滚大佬\n　　·《星际风水大师》：一代风水大师重生后有了婚配】\n　　内容标签： 灵异神怪 豪门世家 娱乐圈 重生\n　　搜索关键字：主角：江一鸣，钟晟 ┃ 配角：下一本接档《大佬们",
    "name": "富二代在娱乐圈捉妖擒邪[重生]"
  },
  {
    "author": "猫八先生",
    "intro": "　　嗷呜——吃掉你的梦。\n　　邵凌恒是杜晏的那道菜，最完美的。\n　　以下是烹饪噩梦的完美食谱，又名《如何做一个合格的反派大BOSS》【青春疼痛片噩梦，男主醉酒出轨让女主怀孕堕胎】杜晏：我要给男主做好生理卫生教育，拒绝婚前×行为，教育男主利用男主，最后等着被干掉。\n　　男主：顺着你的意思，夺走你的权势，只是为了留下你。\n　　【历史权谋片噩梦，质子男主利用女主害她国破家亡】杜晏：我要变成女主，撩起裙子×比你还大，欺骗男主利用男主，最后等着被干掉。\n　　男主：你讨厌这个王朝，那就如你所愿，我会为你毁了。\n　　【灵异鬼怪片噩梦，男主命格奇特害死全部队友】杜晏：我要杀死男主让他变成鬼，欺负男主气死男主，最后等着被干掉。\n　　男主：如果变成鬼，就能一直缠着你，那我心甘情愿。\n　　……如此大费周章，都是为了吃饱饭！\n　　作为神兽伯奇遗留在低魔位面的唯一血脉，觉醒后的杜晏，陷入天天吃不饱的悲惨处境。\n　　直到他遇到入戏太深，夜夜被噩梦困扰的影帝邵凌恒。\n　　然而，世事难料。\n　　邵凌恒：那个人是我的心头朱砂痣，天边白月光，他为了我付出了一切。\n　　杜晏：等等，我们是不是不在一个频道上？\n　　1、CP：邵凌恒×杜晏2、每天晚上九点，双更放送，特殊情况会作话请假。\n　　【接档文《地府猎头人》，灵异",
    "name": "反派变成白月光"
  },
  {
    "author": "斑衣白骨",
    "intro": "☆邢朗VS魏恒。1，老谋深算有心机，野兽派钢铁直男刑警攻VS亦正亦邪有妖气，华丽系贫民窟贵公子受。邢朗直了小半辈子，哪成想有朝一日会栽在魏恒手上。魏恒弯了小半辈子，哪成想有朝一日会被个直男看上。2，这是一个你看我傻逼，我看你装逼，初见不对付，再见也不倾心。近水楼台先得月，霸王爱上弓的‘纯美’爱情故事。3，不正经破案向，没水准刑侦文，本文狗血，扯淡，胡编乱造。魏恒：这个世界很奇怪，他们只在算你几时死，没有人在乎你怎么活。你们把我当做恶魔，却没有想过，如果我是恶魔，那人间是什么？邢朗：你不是恶...",
    "name": "人间失守"
  },
  {
    "author": "斑衣白骨【完结】",
    "intro": "☆邢朗VS魏恒。 1，老谋深算有心机，野兽派钢铁直男刑警攻 VS 亦正亦邪有妖气，华丽系贫民窟贵公子受。 邢朗直了小半辈子，哪成想有朝一日会栽在魏恒手上。 魏恒弯了小半",
    "name": "人间失守"
  },
  {
    "author": "偷盐下酒",
    "intro": "刚出狱就被前男友绑架了。 原创小说 - BL - 完结 - HE 狗血 - 扮猪吃虎 - 年下 - 1v1 大长篇 你要刺入他的骨头背面，才能找到真实的血。 年下绿茶黑心狗 X 人间凶器富贵花 假ABO，大量私设，本质狗血，不会特别长。 你要刺入他的骨头背面，才能找到真实的血。",
    "name": "逆骨藏身"
  },
  {
    "author": "纷舞妖姬",
    "intro": "我们是特种兵，我们在鲜人为知的地方苦练杀人本领，我们单人可以转战千里，当我们聚集到一起，就是大地上最强生物！无论是在沙漠、大山、丛林，我们都是主人，而不是被动等待的客人！",
    "name": "中国特种兵之特别有种"
  },
  {
    "author": "小霄",
    "intro": "　　无限神经[无限]无弹窗最新章节由网友提供，《无限神经[无限]》情节跌宕起伏、扣人心弦，是一本情节与文笔俱...",
    "name": "无限神经"
  },
  {
    "author": "桑沃",
    "intro": "作为无限流世界中赫赫有名的凶神，叶迦在通关之后，刻意隐藏实力，在超自然现象管理局的后勤部找了个闲职。 他本以为这样就能重新回归咸鱼生活，过上舒舒服服的小日子。 但叶迦没想到的是 某天，他打开冰箱，里面露出半",
    "name": "无限流玩家退休以后"
  },
  {
    "author": "木苏里",
    "intro": "　　最近更新:2020-12-28\n　　花里胡哨的“菜鸡”x住着豪宅的穷比判官这一脉曾经有过一位祖师爷，声名显赫现在却无人敢提，提就是他不得好死。只有闻时还算守规矩，每日拜着祖师青面獠牙、花红柳绿的画像，结果拜来了一位病歪歪的房客。房客站在画像前问：这谁画的？闻时：我。……别问，问就是感动。封面感谢微博@风漱",
    "name": "判官"
  },
  {
    "author": "初禾",
    "intro": "　　最近更新:2020-01-10\n　　感情向文案：明恕结束在特别行动队为期一年的培训，回到冬邺市刑侦局时，顶头上司已经换了人。众人：明哥，新来的领导太神秘，你的靠山塌了，小心他盘你！明恕：……他盘我好多年了，你们不知道而已。剧情向文案：繁华大都市冬邺市，自打明恕归来，就命案不断——失业男子在咖啡馆突然发狂，废弃多年的游乐场深夜出现意外，惨死的男子身下，还埋有另一具尸体……重案组组长明恕，与刑侦局副局萧遇安，联手侦破各类离奇悬案。☆刑侦",
    "name": "心狂"
  },
  {
    "author": "大国战隼",
    "intro": "",
    "name": "大国战隼"
  },
  {
    "author": "焦糖冬瓜",
    "intro": "本书公告：",
    "name": "深渊对峙"
  },
  {
    "author": "退戈",
    "intro": "　　最近更新:2020-04-15\n　　【本文2月25日周二入V~】\n　　王泽文一直有一个疑问。像林城这样要身材有身材，要实力有实力，要眼色有眼色的人，怎么会混不出头呢？\n　　直到有一天，他接水杯的时候，不小心碰到对方的大腿，险些被打得下半身残疾。\n　　自此王泽文又有了一个新的疑问。像林城这样要经验没经验，要资历没资历，要背景没背景的人，怎么还没人封杀他呢？\n　　他用下半生的代价，自己回答了这个问题。\n　　“还记得我们第一次合作的电影吗？”王泽文远眺，“你演的男二，其实就是我的缩影。”\n　　林城：“然……然后呢？”\n　　王泽文沧桑地吐了口烟：“你演得太逼真，而我是一个自恋的人。”\n　　林城：“……”他当时演的，不是一个莫得感情的杀手吗？\n　　----\n　　醉心直男撩汉一百零八十式，但自己毫无所觉的导演攻\n　　被窒息到难以呼吸，却还要发挥毕生演技沉迷地说“我很喜欢”的武生受\n　　#你以为是你主动其实是我倒贴#、#该配合你演出的我实在是太难了#、#我男朋友可真是个人间鬼才#",
    "name": "逼真"
  },
  {
    "author": "卿淅",
    "intro": "五年前的爆炸案，苏仰失去了自己的搭档，尔后妹妹离奇自杀……他花了五年的时间重新振作，来到了一座新的城市，却因为同学的失踪不得不再次与警方合作，加入特殊部门SST（Serious Organized Crime and Special Affairs Team）。 ———— 苏仰曾经坚信这个世界所有的行为跟动机都可以被解释……直到他遇见了孟雪诚！ 同事们：组里好像来了个大佬？ 孟雪诚：我知道。 同事们：你怎么知道？ 孟雪诚：因为我暗恋他十年了。 苏仰：？？？ ——就算这天地万物都被黑暗燃尽，吞入深渊，仍有闪着微弱火星的余烬，等待春风赐予复苏。 稳中带皮年下攻X外冷内热淡定受（孟雪诚x苏仰） 【小提醒】 #主受 #小学生写的长篇作文 #剧情为主，感情慢热，真的很慢的慢热 #案子俗套+狗血，欢迎找bug，前期伏笔很多 #错字王，不定期修文 【‼️重复：感情线真的很慢！！！‼️】 ———————————————————————— 已完结 无脑沙雕短文《我好柔弱啊》指路：CP127663",
    "name": "余烬"
  },
  {
    "author": "退戈",
    "intro": "【不恐怖，三夭直播系列，类似题材完结文→《有朝一日刀在手》、《第一战场指挥官》、《强势逆袭》】-欢迎玩家来到全真模拟直播游戏【凶案现场解析】（新人资格测试），您申请的身份是【受害者】。案情相关记忆已封锁，请根据人设提示，努力逃离死亡结局，或协助其余玩家，完成犯罪现场还原。身份：王冬颜（化名）死亡方式：自杀（已入档）玩家评分：92（天才如你一定能破茧重生吧）与角色契合度：36%（你与死者是截然不同的两类人）自杀进度：87%（你的角色已在精神崩溃边缘）---高智商“危险”人士*三夭太子爷大女主，苏爽文，甜（捂着胸口说的，信不信随你）",
    "name": "凶案现场直播"
  },
  {
    "author": "严七官",
    "intro": "特种岁月为严七官装所著的小说，笔趣阁书迷转载上传特种岁月最新章节、特种岁月TXT下载，网站清爽无弹窗无广告。",
    "name": "特种岁月"
  }
]
